[
    {
        "name": "Alopias superciliosus",
        "common_name": "Tiburón zorro ojon",
        "habitat": "Solo marino, pocinado en la columna de agua, cerca de la superficie",
        "marine_habitat": "Pelagico, costero",
        "description": "Cuerpo robusto y cilíndrico, con un profundo surco horizontal a cada lado de la cabeza por encima de las hendiduras branquiales; ojos muy grandes y cabeza casi plana entre los ojos; hocico moderadamente largo y cónico. Origen de la primera aleta dorsal situado más cerca del origen de las aletas pélvicas que del origen de las aletas pectorales; lóbulo superior de la aleta caudal mucho más largo que el lóbulo inferior.",
        "size": 484,
        "age": 25,
        "diet": ["Peces oseos","pulpos","calamares y sepias"],
        "repro_char": "Viviparidad aplacentaria con oofagia (los recién nacidos se alimentan de los huevos no fecundados). Las hembras maduran al alcanzar 350 cm LT y los machos entre 290 y 300 cm LT; las crías nacen entre 100 y 140 cm LT.",
        "depth_min": 10,
        "depth_max": 600,
        "type": "Tiburón",
        "gender": "Alopias",
        "family": "Alopiidae",
        "order": "Lamniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Alopias pelagicus",
        "common_name": "Tiburón zorro",
        "habitat": "Marino, oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo robusto y cilíndrico, cabeza reducida, hocico medianamente alargado, ojo pequeño; posee dos aletas dorsales, la primera está más cerca del origen de las aletas pectorales que del origen de las aletas pélvicas; las aletas pectorales son casi rectas y de ápice ancho; el lóbulo superior de la aleta caudal es mucho más largo que el lóbulo inferior, tiene una coloración de azul a gris; laterales mas oscuros",
        "size": 458,
        "age": 25,
        "diet": ["Peces oseos" , "cefalopodos"],
        "repro_char": "Viviparidad aplacentaria, madura sexualmente al alcanzar entre 250-300 cm LT; da a luz dos crias por camada que miden entre 130 y160 cm LT al nacer.",
        "depth_min": 0,
        "depth_max": 300,
        "type": "Tiburón",
        "gender": "Alopias",
        "family": "Alopiidae",
        "order": "Lamniformes",
		"state": "EN",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Carcharhinus altimus",
        "common_name": "Tiburón quillado, Tiburón baboso, Tiburón narizon",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "cuerpo cilíndrico y sólido; hocico largo y redondeado (longitud igual o mayor al ancho de la boca y siempre mayor que la distancia entre la narina); repliegues nasales anteriores expandidos en forma de lóbulos bajos triangulares; sin espiráculos. Primera aleta dorsal moderadamente alta, con un ápice estrechamente redondeado, su origen se encuentra por encima de los bordes internos de las aletas pectorales; segunda aleta dorsal alta, con un origen aproximadamente opuesto al de la aleta anal; aletas pectorales largas. Presenta cresta interdorsal alta y prominente, tiene una coloración gris; vientre claro o blanco, sin marcas conspicuas; bordes interiores de las aletas pectorales negros.",
        "size": 300,
        "age": 0,
        "diet": ["Peces oseos", "cefalopodos","rayas y Tiburónes mas pequeños"],
        "repro_char": "Viviparidad placentaria placentataria, Su primera madurez ocurre a los 216 cm LT; las hembras dan a luz de 3 a 15 crías, que miden entre 70 y 90  cm LT al nacer",
        "depth_min": 30,
        "depth_max": 810,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "NT",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Carcharhinus acronotus",
        "common_name": "tiburón canguay, tiburón hocico negro",
        "habitat": "Marino costero",
        "marine_habitat": "Pelagico",
        "description": "Especie de cuerpo fusiforme, moderadamente robusto; hocico corto y redondeado; ojos medianos, con membranas nictitantes. La primera aleta dorsal es de tamaño medio y se origina por detrás de las puntas de las aletas pectorales, las cuales son cortas y anchas; la segunda dorsal inicia sobre el origen de la aleta anal. No presenta cresta interdorsal, tiene una coloración amarillo verdoso uniforme y vientre blancuzco; punta del hocico con una mancha negra u oscura",
        "size": 137,
        "age": 0,
        "diet": ["Peces oseos", "cefalopodos"],
        "repro_char": "Viviparidad placentaria. Los machos maduran sexualmente entre 95 y 103 cm LT y las hembras a los 100 cm LT, equivalentes a 2 años de edad; el apareamiento tiene lugar en los meses de otoño; el periodo de gestación es de 8 a 24 meses, dando a luz de 3 a 6 crías, en los meses de primavera y verano, las cuales miden entre 38 y 50 cm LT.",
        "depth_min": 0,
        "depth_max": 90,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "EN",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Carcharhinus albimarginatus",
        "common_name": "Tiburón coralino de puntas blancas",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "cuerpo ancho y robusto; hocico largo y redondeado; dientes triangulares y lisos, surcos labiales cortos y repliegues nasales anteriores muy bajos; no posee espiráculos. Primera aleta dorsal alta, puntiaguda y mucho más grande que la segunda y su origen está situado por encima de los bordes internos de las aletas pectorales; segunda aleta dorsal moderadamente alta, con su origen aproximadamente opuesto al de la anal y su borde posterior es casi recto; aletas pectorales largas y puntiagudas,levemente falciformes; aleta caudal robusta y fuertemente heterocerca. Presenta cresta inter-dorsal, presenta una coloración gris oscuro o marron, con una zona ventral más clara o blanca. Márgenes o puntas blancas en todas las aletas muy evidentes.",
        "size": 300,
        "age": 0,
        "diet": ["Peces oseos", "cefalopodos", "rayas y Tiburónes mas pequeños"],
        "repro_char": "Viviparidad placentataria Madura sexualmente entre los 160 y 199 cm LT. Su periodo de gestación es de aproximadamente un año y generalmente nacen de 5 a 6 crías por camada (máximo 11), que miden entre 63 y 68 cm LT.",
        "depth_min": 0,
        "depth_max": 800,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Carcharhinus falciformis",
        "common_name": "Tiburón silky",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo esbelto, hocico moderadamente largo y ligeramente puntiagudo, dientes aserrados. Primera aleta dorsal es baja con ápice redondeado y se origina por detrás de las aletas pectorales; el origen de la segunda aleta dorsal se presenta sobre o ligeramente detrás del origen de la aleta anal; posee una aleta pectoral larga y curvada. Presenta cresta interdorsal, presenta una coloración gris con el vientre blanco; en ocaciones con una banda blanca difusa en la parte media; todas las aletas pueden tener puntas oscuras excepto la primera dorsal",
        "size": 330,
        "age": 25,
        "diet": ["bivalvos","Gasteropodos","cefalopodos","camarones","cangrejos" , "Peces oseos"],
        "repro_char": "vivípara placentaria. Los machos alcanzan la madurez sexual entre los 180 y 185 cm LT y las hembras a más de 190 cm LT. las hembras paren entre 2 y 15 crías con tallas entre 50 y 60 cm LT, y presentan un solo ovario funcional (el derecho).",
        "depth_min": 0,
        "depth_max": 920,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Carcharhinus perezii",
        "common_name": "Tiburón gris de arrecife",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo cilindrico y robusto; hocico redondeado; ojos relativamente pequeños con menbrana nictitante, dientes aserrados. Tercera hendidura branquial situada por encima del origen de la aleta pectoral; aletas pectorales estrechas y largas; primera aleta dorsal pequeña; segunda aleta dorsal moderadamente larga. Presenta cresta interdorsal, presenta una coloración Dorso y laterales gris oscuro a gris-marrón; vientre blanco.",
        "size": 300,
        "age": 0,
        "diet": ["cefalopodos","crustaceos", "peces oseos", "rayas"],
        "repro_char": "vivípara placentaria. Los machos maduran a los 152 cm LT , mientras que las hembras lo hacen a los 200 cm LT. Tras un periodo de gestación de aproximadamente 12 meses, dan a luz de 4 a 6 crías que miden entre 61 y 73 cm.",
        "depth_min": 0,
        "depth_max": 610,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "EN",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Carcharhinus brachyurus",
        "common_name": "Tiburón de dientes estrechos, tiburón cobrizo, tiburón ballenero de bronce",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo esbelto; hocico ancho; redondeado; ojo redondo; espiráculo ausente; dientes frontales superiores estrechos y ganchudos, con puntas finamente dentadas; aletas dorsales relativamente pequeñas, con puntas traseras libres cortas; segunda alta dorsal ligeramente detrás del origen de la aleta anal;pectoral largo, recto; sin cresta interdorsal; base de cola sin quilla; aleta caudal fuertemente asimétrica, con un lóbulo inferior bien desarrollado; presenta una coloración grisacea o corbiza en la aprte superior, vientre blanco; franja clara lateral.",
        "size": 325,
        "age": 30,
        "diet": ["Peces oseos", "cefalopodos","Tiburónes mas pequeños y rayas"],
        "repro_char": "Viviparidad placentaria con saco vitelino, La camada contiene de 7 a 20 crias con 59-70cm LT, talla de madures 230 cm ",
        "depth_min": 0,
        "depth_max": 360,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Carcharhinus leucas",
        "common_name": "Tiburón toro, Tiburón de agua dulce, Cabeza de toro, Sarda, Toyo",
        "habitat": "Dulce acuicola, estuarino, marico costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo grande y robusto; hocico muy redondeado y extremadamente corto; dientes ampliamente triangulares, rectos, muy aserrados; ojos pequeños. Se caracteriza por tener su primera aleta dorsal grande, de base ancha y de forma triangular, con ápice puntiagudo o levemente redondeado, con su origen situado sobre o delante del punto de inserción de las aletas pectorales; la segunda aleta dorsal es alta, con su lóbulo posterior corto y su origen se sitúa un poco por delante del origen de la aleta anal; aletas pectorales anchas, largas y de ápices angostos y puntiagudos. No presenta cresta interdorsal; pecenta una cl-oloracion gris con vientre blanco; bordes y puntas de la aletas de color uniforme en adultos y con sombras oscuras en juveniles.",
        "size": 340,
        "age": 32,
        "diet": ["cefalopodos", "crustaceos", "Peces oseos", "rayas", "Tiburónes mas pequeños"," tortugas" ,"aves", "mamiferos marinos"],
        "repro_char": "Viviparidad placentaria. Su primera madurez ocurre entre los 10 y 15 años, y entre los 157 y 230 cm LT; el periodo de gestación es de 10 a 11 meses; la fecundidad absoluta es de 1 a 13 crías, que miden entre 56 y 81 cm LT al nacer",
        "depth_min": 0,
        "depth_max": 185,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Carcharhinus porosus",
        "common_name": "Tiburón poroso, Tiburón de cuero duro, Tollo",
        "habitat": "Estuarino, marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "cuerpo esbelto y fusiforme; hocico largo y puntiagudo, más largo que ancho;  ojos redondos y grandes; una serie de poros conspicuos detrás del ojo; dientes aserrados con una muesca a ambos lados. Primera aleta dorsal bastante baja, con ápice estrechamente redondeado, se origina sobre el margen interno de la aleta pectoral; aleta anal comienza muy por delante del origen de la segunda aleta dorsal; aletas pectorales cortas y anchas. No posee cresta interdorsal ni crestas preanales; presenta una coloración gris o gris azulado y vientre blanco; sus aletas pectorales, dorsales y caudal pueden ser oscuras o claras.",
        "size": 139,
        "age": 0,
        "diet": ["cangrejos" , "Peces oseos"],
        "repro_char": "Viviparidad placentaria. Los machos maduran sexualmente entre 226 y 290 cm LT y las hembras entre 250 y 350 cm LT; tienen entre 10 y 82 crías por camada que nacen entre 51 y 104 cm LT; el periodo de gestación se estima entre 13 y 16 meses.",
        "depth_min": 0,
        "depth_max": 36,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "CR",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Carcharhinus cerdale",
        "common_name": "Tiburón de cola pequeña del pacifico",
        "habitat": "Estuarino, marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "cuerpo esbelto y fusiforme; hocico largo y puntiagudo, más largo que ancho;  ojos redondos y grandes; dientes ampliamente triangulares, con puntas estrechas; Primera aleta dorsal bastante baja, con ápice estrechamente redondeado, se origina sobre el margen interno de la aleta pectoral; aleta anal comienza muy por delante del origen de la segunda aleta dorsal; aletas pectorales cortas y anchas. No posee cresta interdorsal ni crestas preanales; presenta una coloración gris o gris azulado y vientre blanco; sus aletas pectorales, dorsales y caudal pueden ser oscuras o claras",
        "size": 140,
        "age": 0,
        "diet": ["Cefalopodos", "Crustaceos", "Peces oseos","Tiburónes pequeños y rayas"],
        "repro_char": "Viviparidad placentaria",
        "depth_min": 5,
        "depth_max": 40,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "CR",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Carcharhinus limbatus",
        "common_name": "Tiburón aletinegro (punta negra), Macuira",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo fusiforme, moderadamente esbelto; hocico largo y puntiagudo; dientes superiores e inferiores con puntas estrechas, rectas y finamente aserradas; espiráculos ausentes. Primera aleta dorsal alta y con ápice agudo; segunda aleta dorsal mucho más pequeña que la primera y se origina al mismo nivel de la aleta anal: pedúnculo caudal robusto. No presenta cresta interdorsal; presenta una coloración gris oscuro, gris-café o azul oscuro; vientre blanco o  marillento; franja oscura longitudinal en la parte media de los costados que se extiende posteriormente; además de una mancha negra persistente en los extremos de las aletas pélvicas; los ápices de las aletas dorsales, pectorales, anal, y extremo del lóbulo ventral de la caudal generalmente negros u oscuros en juveniles,pero estas manchas desaparecen con el crecimiento.",
        "size": 255,
        "age": 12,
        "diet": ["Calamares", "peces oseos", "Tiburónes pequeños y rayas"],
        "repro_char": "Viviparidad placentaria. La talla de primera madurez en hembras oscila entre 120 - 190 cm LT y en machos entre 135 - 180 cm LT; las hembras tienen un ciclo reproductivo bianual; el periodo de gestación es de aproximadamente un año; dan a luz entre 1 y 10 crías por camada, que miden entre 38 y 72 cm LT al nacer",
        "depth_min": 0,
        "depth_max": 140,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Rhizoprionodon lalandii",
        "common_name": " Tiburón cazón picudo chino",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo alargado, delgado; ojos grandes; membrana nictitante presente; hocico largo y deprimido, punta ligeramente redondeada; sin espiráculos; dientes fuertamente oblicuos y lisos; Segunda aleta dorsal pequeña, con origen casi al nivel del punto de inserción de la aleta anal; aletas pectorales        relativamente cortas, cuando están plegadas; Segunda aleta dorsal pequeña, con origen casi al nivel del punto de inserción de la aleta anal; aletas pectorales   relativamente cortas, cuando están plegadas; presenta una coloración gris oscuro o gris-marrón y vientre blanco; aletas pectorales con márgenes claras y aletas dorsales con márgenes oscuras.",
        "size": 80,
        "age": 0,
        "diet": ["cefalopodos", "camarones", "peces oseos"],
        "repro_char": "Viviparidad placentaria. Madura al alcanzar entre 52 y 56 cm LT; las hembras dan a luz de 1 a 5 crías por camada, las cuales miden entre 33 y 34 cm LT al nacer",
        "depth_min": 3,
        "depth_max": 149,
        "type": "Tiburón",
        "gender": "Rhizoprionodon",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Carcharhinus galapagensis",
        "common_name": "Tiburón de Galapagos",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "cuerpo delgado, hocico moderadamente largo y ampliamente redondeado; dientes anchos, triangulares y aserrados. La primera aleta dorsal se origina por detrás del punto de inserción de las aletas pectorales, es moderadamente grande, con borde recto, ápice puntiagudo o estrechamente redondeado y borde moderadamente cóncavo; la segunda aleta dorsal se origina casi sobre el origen de la aleta anal; aletas pectorales grandes, con puntas redondeadas a puntiagudas y borde recto. Presenta cresta interdorsal; presenta una coloración entre gris y cafe con el vientre blanco; las puntas de la mayoría de las aletas son oscuras, especialmente debajo de las aletas pectorales.",
        "size": 370,
        "age": 24,
        "diet": ["Calamares","camarones","cangrejos","peces oseos","Tiburónes mas pequeños y rayas"],
        "repro_char": "Viviparidad placentaria. Los machos maduran sexualmente entre 205 y 239 cm LT, y las hembras entre 215 y 245 cm LT; éstas paren de 4 a 16 crías, que miden por encima de los 80 cm LT al nacer; la época de alumbramiento se plantea a principios de año, y el periodo de gestación se estima en 12 meses",
        "depth_min": 0,
        "depth_max": 286,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Océano Pacífico"
		],
		"image": "NT",
		"image_location": ""
    },
    {
        "name": "Carcharhinus longimanus",
        "common_name": "Tiburón oceanico de puntas blancas",
        "habitat": "Marino, oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo medianamente robusto; hocico moderadamente corto y redondeado; ojos redondeados; dientes triangulares, rectos, aserrados; primera dorsal muy grande, con ápice ampliamente redondeado; aletas pectorales extremadamente largas, anchas y con puntas redondeadas; base de la cola sin quilla; aleta caudal fuertemente asimétrica; presenta una coloración de gris oscuro con vientre blanco; las puntas de todas las aletas tienen un color blanco difuminado; las puntas de la segunda aleta drsal y aleta anal en ocasiones son de color ligeramente oscuro (mas que todo en juveniles)",
        "size": 350,
        "age": 22,
        "diet": ["Calamares","cangrejos","Peces oseos","Tortugas","Aves","Mamiferos marinos"],
        "repro_char": "Viviparidad placentaria. La talla de madurez en machos oscila entre 170-198 cm LT y en hembras entre 170-200 cm LT. Tras un periodo de gestación de 10 a 12 meses, las hembras dan a luz entre 6 y 9 embriones por camada, que miden entre 60 y 75 cm LT al nacer.",
        "depth_min": 0,
        "depth_max": 1050,
        "type": "Tiburón",
        "gender": "Carcharhinus",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "CR",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Rhizoprionodon porosus",
        "common_name": "Cazón antillano, Cazón picudo antillano, Tiburón cazón picudo antillano",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo alargado y delgado; ojos grandes, membrana nictitante presente en los ojos; hocico largo, ligeramente aplanado; pliegues labiales bien desarrollados; dientes de ambas mandíbulas triangulares estrechos, muy oblicuos con puntas lisas a finamente aserradas; Aletas pectorales relativamente largas; origen de la segunda aleta dorsal muy por detrás del origen de la aleta anal; Presenta crestas preanales muy largas y prominentes; presenta una coloración marron o marron grisaceo; desapareciendo hacia la zona ventral que se torna blanquecina; Ocasionalmente presenta manchas blancas a lo largo de los costados; presenta una franja blanca terminal muy marcada en el borde posterior de las aletas pectorales y en el borde de la primera dorsal.",
        "size": 110,
        "age": 0,
        "diet": ["Cefalopodos", "Camarones", "Cangrejos", "Peces oseos"],
        "repro_char": "Viviparidad placentaria. Los machos son sexualmente maduros al alcanzar 600 cm LT, mientras que las hembras maduran a los 800 cm LT, que corresponde a dos años de vida; éstas paren de 1 a 8 crías por camada, que miden por encima de los 300 mm de largo al nacer; su periodo de gestación dura entre 10 y 11 meses",
        "depth_min": 1,
        "depth_max": 500,
        "type": "Tiburón",
        "gender": "Rhizoprionodon",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Nasolamia velox",
        "common_name": "Tiburón nariz blanca, pico blanco",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo bastante esbelto; cabeza muy angosta, cónica y levemente aplanada; Hocico largo; ojos y orificios nasales grandes; dientes con puntas triangulares y aserrados; segunda aleta dorsal más pequeña que la primera y se origina por encima o un poco por delante de la aleta anal; Aleta anal ligeramente mas grande que la segunda aletad dorsal; aletas pectorales moderadamente anchas y triangulares; No presenta cresta interdorsal; presenta una coloración gris con el vientre blanco; presenta una mancha negra rodeada de blanco en la superficie de la punta del hocico",
        "size": 165,
        "age": 0,
        "diet": ["Cangrejos", "Peces oseos"],
        "repro_char": "Viviparidad placentaria. Madura al alcanzar 106 cm LT; da a luz alrededor de 5 crías por camada, las cuales miden cerca de 53 cm LT al nacer.",
        "depth_min": 15,
        "depth_max": 190,
        "type": "Tiburón",
        "gender": "Nasolamia",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "EN",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Galeocerdo cuvier",
        "common_name": "Tiburón tigre",
        "habitat": "Dulce acuicola, estuarino, marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo fusiforme, robusto anteriormente y más delgado hacia la parte posterior; cabeza grande y aplanada, con hocico muy corto y abruptamente redondeado; dientes gruesos y aserrados con una forma caracteristica de cresta de gallo; espiráculos pequeños en forma de hendiduras detras de los ojos y facilmente visibles, segunda aleta dorsal mucho más pequeña que la primera; Poseen una quilla pequeña y redondeada a cada lado del pedúnculo caudal (parte estrecha que esta antes de la cola o aleta caudal), similar a una cresta interdorsal; presenta una coloración gris oscuro, marron grisáseo o gris verdoso, manchas rectngulares marrones o negras que a menudo forman franjas en los costados semejantes a las rayas de un tigre pero desaparecen con el crecimiento, vientre blanco amarillento. ",
        "size": 550,
        "age": 50,
        "diet": ["Cefalopodos","Crustaceos","Peces oseos","Rayas y Tiburónes","Tortugas marinas","Aves","Mamiferos marinos"],
        "repro_char": "Viviparidad placentaria. Los machos maduran sexualmente entre 226 y 290 cm LT y las hembras entre 250 y 350 cm LT; la fecundidad varía entre 10 y 82 crías por camada que nacen entre 51 y 104 cm LT; el periodo de gestación se estima entre 13 y 16 meses.",
        "depth_min": 0,
        "depth_max": 1112,
        "type": "Tiburón",
        "gender": "Galeocerdo",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "NT",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Rhizoprionodon longurio",
        "common_name": "Cazon picudo del pacifico",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Bento-pelagico",
        "description": "Tiburón pequeño y relativamente delgado; hocico largo y puntiagudo con apariencia semitranslúcida visto desde abajo; presenta surcos labiales largos y marcados; La segunda aleta dorsal es ligeramente más pequeña que la aleta anal; las aletas pectorales son moderadamente anchas y triangulares; Presenta crestas preanales largas; presenta una coloración gris o gris marron con un vientre blanco; las aletas pectorales poseen bordes claros y las aletas dorsales puntas oscuras.",
        "size": 154,
        "age": 0,
        "diet": ["Camarones","Cangrejos"],
        "repro_char": "Viviparidad placentaria. Los machos maduran entre 58 y 69 cm LT; las crías miden entre 33 y 34 cm LT al nacer.",
        "depth_min": 0,
        "depth_max": 100,
        "type": "Tiburón",
        "gender": "Rhizoprionodon",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Negaprion brevirostris",
        "common_name": "Tiburón limon, cazón limón, tiburón galano",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo robusto pero compacto; hocico corto, ancho y redondeado; ojos redondeados, pequeños y sin espiraculos; dientes con una sola punta triangular y angosta, generalmente lisos pero en ejemplares grandes pueden presentar dientes superiores aserrados en las bases; Origen de la primera aleta dorsal situada por detrás de los extremos libres de las aletas pectorales y su punto medio más cercano a la pélvica que a las pectorales; segunda aleta dorsal casi tan grande como la primera; aleta anal muy grande. No presentan cresta interdorsal; presenta una coloración amarillo-café a aceituna y vientre más claro o blanco; sin marcas distintivas ni en cuerpo ni en aletas.",
        "size": 368,
        "age": 25,
        "diet": ["Crustaceos","Moluscos","Peces oseos"],
        "repro_char": "Viviparidad placentaria. Alcanza la madurez entre los 224 y 239 cm LT a la edad de 6.5 años; sus crías nacen entre los 60-65 cm LT, luego de un periodo de gestación de entre 10 y 11 meses; la fecundidad está entre 4 y 17 crías por camada.",
        "depth_min": 0,
        "depth_max": 92,
        "type": "Tiburón",
        "gender": "Negaprion",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Triaenodon obesus",
        "common_name": "Tiburón aletiblanco o punta blanca",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo delgado; cabeza ligeramente aplanada, casi dos veces tan ancha como profunda; espiráculos ausentes o muy diminutos; dientes con una punta grande, triangular y una punta pequeña en la base a cada lado de esta; la primera aleta dorsal se encuentra más cerca de las aletas pélvicas que de las aletas pectorales; presenta una coloración gris marrón difuminado a blanquecino con un vientre amarillento; usualmente con pocos puntos gris oscuro sobre el cuerpo; la punta de la primera aleta dorsal y el lóbulo superior de la aleta caudal son blancos, y la punta de la segunda dorsal y el lóbulo inferior de la caudal son casi siempre blancos.",
        "size": 213,
        "age": 25,
        "diet": ["Cefalopodos","Cangrejos","Camarones","Peces oseos"],
        "repro_char": "Viviparidad placentaria. Los machos maduran a los 81.3 cm y las hembras a los 101 cm de longitud precaudal (antes de la cola); paren hasta 5 crías por camada que miden entre 52 y 60 cm LT al nacer; su periodo de gestación es cercano a los 13 meses. En la isla Gorgona la época de alumbramiento de la especie se da entre octubre y diciembre.",
        "depth_min": 0,
        "depth_max": 330,
        "type": "Tiburón",
        "gender": "Triaenodon",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Prionace glauca",
        "common_name": "Tiburón azul",
        "habitat": "Marino, oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo esbelto y alargado; hocico largo y estrechamente redondeado; ojos con membrana nictitantes; sin espiraculos; dientes aserrados, largos y triangulares; La primera aleta dorsal se origina muy por detrás de los extremos libres de las aletas pectorales; segunda aleta dorsal mucho mas pequeña que la primera; aletas pectorales muy largas y angostas. Posee una quilla débil a cada lado del pedúnculo caudal y no presenta cresta interdorsal; presenta una coloración azul oscuro intenso y vientre blanco; las puntas de las aletas pectorales y de la aleta anal de color oscuro.",
        "size": 383,
        "age": 20,
        "diet": ["Calamares", "Cangrejos","Peces oseos","Tiburónes mas pequeños","Aves","Mamiferos marinos"],
        "repro_char": "Viviparidad placentaria. Para el Atlántico noroeste se reporta una talla de madurez entre 145 y 183 cm LT para machos, y entre 145 y 190 cm LT para hembras. En el Océano Pacífico, los machos maduran entre los 153 y 218 cm LT, lo cual corresponde a individuos entre los 4 y 5 años de edad, y las hembras entre los 190 y 218 cm LT, con una edad de 5 a 6 años. Tienen de 4 a 135 crías por camada (usualmente de 28 a 54 crias) que miden entre 35 y 63 cm LT al nacer.",
        "depth_min": 0,
        "depth_max": 1000,
        "type": "Tiburón",
        "gender": "Prionace",
        "family": "Carcharhinidae",
        "order": "Carcharhiniformes",
		"state": "NT",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Centrophorus granulosus",
        "common_name": "Tiburón quelvacho, galludo manchado",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Hocico corto, grueso, angular; sin membrana nictitante; espiráculos presentes, grandes, justo detrás del ojo;ojos de color verde luminiscente; dientes grnades y anchos con puntas triangulares; las dos aletas dorsales presentan una fuerte espina, la espina de la segunda dorsal es más larga; carecen de aleta anal; presentan una coloración grisáceo con el vientre blanco; los adultos presentan las puntas de las aletas dorsales oscuras.",
        "size": 110,
        "age": 0,
        "diet": ["Crustaceos","Peces oseos","Calamares"],
        "repro_char": "Viviparidad aplacentaria. Presenta una fecundidad muy baja (una sola cría); la talla de nacimiento está entre 30 y 46 cm LT; el período de gestación es de dos años, con ocasionales períodos de descanso; la talla de madurez sexual es de 80-85 cm LT en machos y 70-95 cm LT en hembras.",
        "depth_min": 50,
        "depth_max": 1440,
        "type": "Tiburón",
        "gender": "Centrophorus",
        "family": "Centrophoridae",
        "order": "Squaliformes",
		"state": "EN",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Echinorhinus brucus",
        "common_name": "Tiburón erizo",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Cuerpo robusto, cilíndrico; cabeza deprimida; espiráculos pequeños, bien detrás de los ojos; dientes similares en ambas mandíbulas, comprimidos y en forma de placas, cada uno con una punta grande, ambas aletas dorsales pequeñas, origen de la primera dorsal detrás del origen de las aletas pélvica; pélvicas grandes; sin aleta anal; aleta caudal fuertemente asimétrica, lóbulo inferior poco desarrollado; cuerpo cubierto con dentículos en forma de espinas muy grandes; presenta una coloraacion negruzco a marrón grisáceo con vientre blanco o grisaseo; puede tener manchas rojas o marrón en el dorso y los flancos, borde de las aletas negruzco",
        "size": 310,
        "age": 0,
        "diet": ["Cefalopodos","Camarones","Cangrejos","Tiburónes mas pequeños y rayas"],
        "repro_char": "Viviparidad placentaria (Ovoviviparous); de 15 a 26 crías por camada, talla al nacer entre 29 y 90 cm, se desconoce el tamaño de madurez, pero se han reportado machos adultos de 150 cm y hembras adultas de 213 cm",
        "depth_min": 10,
        "depth_max": 900,
        "type": "Tiburón",
        "gender": "Echinorhinus",
        "family": "Echinorhinidae",
        "order": "Echinorhiniformes",
		"state": "EN",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Etmopterus bullisi",
        "common_name": "Tiburón tollo lucero rayado",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo esbelto; cabeza y hocico aplanados, sin membrana nictitante; espiráculos grandes, detrás del ojo; boca corta; dientes superiores con una cúspide central robusta y ancha, dientes inferiores comprimidos en forma de navaja, con puntas pequeñas y oblicuas; dos aletas dorsales, ambas con espina estriada larga y gruesa; aletas pectorales ampliamente redondeadas; sin aleta anal; sin crestas entre las aletas pectorales y pélvica; dentículos robustos, como púas, en filas longitudinales visibles en la cabeza y el cuerpo, en los flancos con las puntas afiladas, curvas, la piel se siente muy áspera; presenta una coloración Gris oscuro ennegrecido; parte inferior bruscamente negro; una franja clara desde entre los ojos a primera aleta dorsa, una mancha amarilla vaga entre los ojos, órganos luminiscentes una fila de puntos negros a lo largo de la línea media de la nuca hasta la base de la aleta caudal, a veces en las que una raya blanca.",
        "size": 30,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Cefalopodos","Peces oseos"],
        "repro_char": "Viviparidad (escasa informacion sobre su reproduccion)",
        "depth_min": 274,
        "depth_max": 824,
        "type": "Tiburón",
        "gender": "Etmopterus",
        "family": "Etmopteridae",
        "order": "Squaliformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Etmopterus carteri",
        "common_name": "Tiburón tollo lucero cilindrico, Tiburón linterna",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cabeza y cuerpo cilíndrico anteriormente y angosto posteriormente, con pedúnculo caudal estrecho; hocico corto y redondeado; ojos grandes, Posee dentículos dérmicos pequeños y espinosos sobre el cuerpo, excepto en una región angosta hacia los bordes de los labios; dientes superiores con una cúspide central grande, cúspides más pequeñas en cada lado, dientes inferiores comprimidos en forma de navaja, con puntas pequeñas y oblicuas; Posee dos aletas dorsales claramente separadas, siendo la segunda de mayor tamaño, y ambas con espina, espina de la segunda dorsal mas grande; aletas pectorales lobuladas y aletas pélvicas pequeñas; presenta una coloración negra en el dorso y en el vientre.",
        "size": 21,
        "age": 0,
        "diet": ["Cefalopodos","Camarones","Cangrejos", "Peces oseos"],
        "repro_char": "Vivípara aplacentaria. Alcanza la madurez sexual entre los 18 y 21 cm LT.",
        "depth_min": 286,
        "depth_max": 496,
        "type": "Tiburón",
        "gender": "Etmopterus",
        "family": "Etmopteridae",
        "order": "Squaliformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Etmopterus gracilispinis",
        "common_name": "Tiburón tollo lucero bandeado",
        "habitat": "Marino, oceanico, de aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo moderadamente robusto con cola corta; hendiduras branquiales cortas; dentículos muy delgados y ganchudos, ampliamente espaciados y dispuestos irregularmente sobre el cuerpo y el hocico; sin membrana nictitante; espiráculos grandes, detrás del ojo; dientes superiores con una cúspide central delgada y una ó más pequeñas laterales, dientes inferiores comprimidos en forma de navaja, con puntas pequeñas y oblicuas; Presenta dos aletas dorsales, la primera es de menor tamaño que la segunda, y ambas poseen una espina corta y acanalada; aleta caudal moderadamente larga y delgada; sin aleta anal; sin crestas entre las aletas pectorales y pélvicas; órganos luminiscentes desde el vientre a lo largo de la base de la cola; presenta una coloración negro-café brillante; posee una mancha negra poco conspicua, ancha y alargada por encima y por debajo de las aletas pélvicas y otra mancha negra que marca la base de la aleta caudal y continúa a lo largo de su eje.",
        "size": 35,
        "age": 0,
        "diet": ["Pulpos", "Calamares", "Camarones", "Peces oseos"],
        "repro_char": "Viviparidad aplacentaria. Los machos maduran a partir de los 26 cm LT y las hembras a partir de los 33 cm LT; la talla de nacimiento es cercana a los 13 cm LT.",
        "depth_min": 70,
        "depth_max": 2642,
        "type": "Tiburón",
        "gender": "Etmopterus",
        "family": "Etmopteridae",
        "order": "Squaliformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Etmopterus hillianus",
        "common_name": "Tiburón tollo lucero antillano",
        "habitat": "Marino, oceanico, de aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo robusto; cabeza y hocico aplanados; sin membrana nictitante; espiráculos grandes, detrás del ojo; boca corta, dientes superiores con una cúspide central y usualmente menos de 3 pequeñas, dientes inferiores comprimidos en forma de navaja, con puntas pequeñas y oblicuas; aberturas branquiales; dos aletas dorsales, la segunda más grande que la primera, ambas con espina estriada larga y gruesa, la segunda espina la más grande; las pectorales triangulares; sin aleta anal; sin crestas entre las aletas pectorales y pélvicas; aleta caudal relativamente corta y asimetrica; presenta una coloración gris o marron oscura con un vientre negro, una mancha de color amarillo pálido entre los ojos; una mancha negra alargada por encima y detrás de las pélvicas sin dividirse.",
        "size": 30,
        "age": 0,
        "diet": ["Crustaceos","Peces oseos","Cefalopodos"],
        "repro_char": "Viviparidad placentaria con 4 a 5 crías en una camada. Tamaño al nacer unos 9 cm LT.",
        "depth_min": 180,
        "depth_max": 717,
        "type": "Tiburón",
        "gender": "Etmopterus",
        "family": "Etmopteridae",
        "order": "Squaliformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Etmopterus perryi",
        "common_name": "Tiburón tollo lucero enano, Tiburón pigmeo",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo pequeño, robusto, de cabeza y hocico aplanados y ojos moderadamente grandes, sin membrana nictitante; espiráculos grandes, detrás del ojo; dientes superiores con una cúspide central y usualmente menos de 3 pequeñas en cada lado,dientes inferiores comprimidos en forma de navaja, con puntas pequeñas y oblicuas; posee dentículos delgados y finos en forma de aguja, distribuidos densa y aleatoriamente. Aletas dorsales moderadamente grandes, la segunda es de mayor tamaño que la primera, y ambas presentan una espina acanalada; aleta anal ausente; aleta caudal relativamente corta; presenta una coloración gris a marron con el veintre negro, mancha oscura en la punta de cada lóbulo de la aleta caudal; una marca negra alargada por encima y detrás de las pelvicas.",
        "size": 21,
        "age": 0,
        "diet": ["Cefalopodos","Crustaceos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria. Los machos maduran al alcanzar entre 16 y 17.4 cm LT y las hembras maduran aproximadamente a los 15.5 cm LT. Esta especie da a luz entre 2 y 3 crías por camada, las cuales nacen a menos de 6 cm LT.",
        "depth_min": 230,
        "depth_max": 598,
        "type": "Tiburón",
        "gender": "Etmopterus",
        "family": "Etmopteridae",
        "order": "Squaliformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Etmopterus robinsi",
        "common_name": " Tiburón tollo lucero de Robins",
        "habitat": "Marino, oceanico, de aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo moderadamente robusto; cabeza y hocico aplanados; sin membrana nictitante; espiráculos grandes, detrás del ojo; dientes superiores con una gran cúspide central y 2 pequeñas cúspides en cada lado, dientes inferiores comprimidos en forma de navaja, con puntas pequeñas y oblicuas; dos aletas dorsales, la segunda mas grande que la primera, ambas con espina estriada, larga y gruesa, la segunda espina más larga que la primera; aletas pectorales triangulares; sin aleta anal; sin crestas entre las aletas pectorales y pélvicas; aleta caudal relativamente corta; dentículos como agujas, densamente y dispuestos aleatoriamente, cubren el cuerpo y la cabeza, en los flancos con las puntas afiladas, curvas, esparcidas; presenta una coloración gris a marron oscuro con el ventre oscuro, mancha negra alargada encima y detrás de las pélvicas esta subdividida.",
        "size": 34,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Cefalopodos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria. Los machos maduran al alcanzar 26cm LT.",
        "depth_min": 412,
        "depth_max": 787,
        "type": "Tiburón",
        "gender": "Etmopterus",
        "family": "Etmopteridae",
        "order": "Squaliformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Etmopterus schultzi",
        "common_name": "Tiburón tollo lucero franjeado",
        "habitat": "Marino costero, de aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo esbelto; cabeza y hocico aplanado y moderadamente corto, la superficie inferior cubierta con dentículos; sin membrana nictitante; espiráculos grandes, detrás del ojo; dientes superiores con una cúspide angosta central y 2-3 pequeñas cúspides en cada lado, dientes inferiores comprimidos en forma de navaja, con puntas pequeñas y oblicuas; dos aletas dorsales, la segunda dos veces mas grande que la primera, ambas con una espina estriada larga y gruesa; aletas pectorales cortas y anchas; sin aleta anal; sin crestas entre las aletas pectorales y pélvicas; aleta caudal moderadamente larga, con el lóbulo superior similar en longitud a la cabeza; presenta una coloración gris oscuro uniforme o café claro, con manchas grandes más oscuras a lo largo del vientre y la cabeza; presenta una mancha angosta que corre ventralmente entre las aletas pélvicas y marcas negras en la base de la aleta caudal y a lo largo de su eje.",
        "size": 30,
        "age": 0,
        "diet": ["Crustaceos","Peces oseos","Cefalopodos"], 
        "repro_char": "Viviparidad aplacentaria. La talla media de madurez en los machos es de 27 cm LT y en las hembras de 28 a 30 cm LT.",
        "depth_min": 220,
        "depth_max": 915,
        "type": "Tiburón",
        "gender": "Etmopterus", 
        "family": "Etmopteridae",
        "order": "Squaliformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Etmopterus virens",
        "common_name": "Tiburón tollo lucero verde",
        "habitat": "Marino costero, de aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo moderadamente delgado; cola larga de lóbulos cortos; cabeza y hocico aplanados; ojos grandes, más largos que altos, sin membrana nictitante; espiráculos grandes, detrás del ojo; Posee dentículos situados irregularmente a los lados del cuerpo, excepto en la porción ventral del hocico; dientes superiores con una cúspide angosta central y 2 pequeñas cúspides en cada lado, dientes inferiores comprimidos en forma de navaja, con puntas pequeñas y oblicuas; Presenta dos aletas dorsales separadas, la primera es más pequeña y redondeada, la segunda es grande y de bordes rectos, Ambas aletas presentan una espina que las precede, la segunda espina es mas grande que la primera; sin aleta anal; presenta una coloración uniformemente oscura; en el vientre presenta un patrón pronunciado de marcas pálidas y oscuras que en vida brillan de color verde iridiscente, extremos de los lóbulos de la aleta caudal de color negro.",
        "size": 26,
        "age": 0,
        "diet": ["Pulpos","Calamares"],
        "repro_char": "Viviparidad aplacentaria. Los machos maduran entre 18.3 y 23.6 cm LT, y las hembras entre 22.0 y 25.7 cm LT.",
        "depth_min": 196,
        "depth_max": 1000,
        "type": "Tiburón",
        "gender": "Etmopterus",
        "family": "Etmopteridae",
        "order": "Squaliformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Ginglymostoma cirratum",
        "common_name": "Tiburón gata, gata nodriza, enfermera, ",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo robusto, hocico corto, ancho y obtusamente redondeado; su boca es corta, casi transversal, y se ubica por delante de los ojos; presenta largos barbillones; dientes pequeños, multicúspides; Poseen dos aletas dorsales grandes, anchas y de tamaño semejante, muy cercanas entre sí, localizadas en la parte posterior del cuerpo; base de la primera aleta dorsal por encima de la base de las aletas pélvicas, base de la primera aleta dorsal por encima de la base de las aletas pélvicas; la segunda aleta dorsal está sobre el origen de las aletas pélvicas; presentan aleta anal; la aleta caudal es asimétrica con una escotadura muy pronunciada; presenta una coloración amarillo-café, con o sin manchas difusas en el cuerpo, los individuos juveniles presentan generalmente manchas más oscuras; vientre amarillento.",
        "size": 430,
        "age": 25,
        "diet": ["Bivalvos","Gasteropodos","Pulpos","Calamares","Camarones","Cangrejos","Peces oseos","Rayas"],
        "repro_char": "Viviparidad aplacentaria. Las hembras maduran al alcanzar entre 223 y 240 cm LT (15-20 años de edad) y los machos entre 210 y 225 cm LT (10-15 años); las hembras tienen entre 21 y 34 huevos (dentro del utero) por camada, y los individuos al nacer alcanzan tallas entre 27 y 30 cm LT; el periodo de reproducción es cada dos años y el tiempo de gestación es de 5 a 6 meses.",
        "depth_min": 0,
        "depth_max": 130,
        "type": "Tiburón",
        "gender": "Ginglymostoma",
        "family": "Ginglymostomatidae",
        "order": "Orectolobiformes",
		"state": "VU",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Ginglymostoma unami",
        "common_name": "Tiburón gata, nodriza del Pacífico",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo grande y robusto con una cabeza ancha, aplanada y redondeada; ojos pequeños, ovalados; dos barbillones debajo de la boca que esta frente a los ojos; surcos presentes entre las fosas nasales y la boca; con dientes multicuspides; dos aletas dorsales de tamaño similar; aleta caudal moderadamente larga, lóbulo inferior muy pequeño; En comparación con su especie hermana del Atlántico, G cirratum, G unami tiene el origen de la primera aleta dorsal más adelante en relación con las aletas pélvicas; las dos aletas dorsales están más juntas; las aletas pélvicas están más cerca de la aleta anal; el cuerpo es más robusto; los dientes tienen más cúspides secundarias, que son rombas en lugar de puntiagudas; presenta una coloración marrón amarillo a marrón grisáceo; los juveniles tienen pequeñas manchas oscuras en el dorso",
        "size": 280,
        "age": 0,
        "diet": ["Peces oseos","Crustaceos","estrellas de mar/pepinos/erizos","Cefalopodos","Gasteropodos"],
        "repro_char": "Viviparidad aplacentaria, las hembras tienen entre 20 y 30 huevos por camada, los individuos al nacer alcanzan tallas entre 27 y 30 cm LT; el periodo de reproducción es cada dos años y el tiempo de gestación es de 5 a 6 meses.",
        "depth_min": 0,
        "depth_max": 30,
        "type": "Tiburón",
        "gender": "Ginglymostoma",
        "family": "Ginglymostomatidae",
        "order": "Orectolobiformes",
		"state": "EN",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Heterodontus francisci",
        "common_name": "Tiburón Cuerno del Pacífico, Tiburón dormilón",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Cuerpo cilíndrico o levemente comprimido; cabeza cónica; espiráculos pequeños; cresta supra-orbital moderada (simula pequeños cuernos); orificios nasales frente a la boca; dientes frontales en ambas mandíbulas con un punto central grande y un punto pequeño a cada lado en la base del diente; Aletas pectorales grandes y anchas, lóbulo inferior de la aleta caudal grande y redondeado; aleta anal ligeramente larga; presenta espinas fuertes y puntiagudas en ambas aletas dorsales; presenta una coloración gris claro a marrón claro, con manchas oscuras pequeñas, posee un parche oscuro detrás del ojo, sin una zona clara entre los ojos; vientre amarillento.",
        "size": 122,
        "age": 12,
        "diet": ["Poliquetos", "Bivalvos","Gasteropodos","Calamares","Camarones","Cangrejos","Peces oseos","estrellas de mar/pepinos/erizos"],
        "repro_char": "Ovípariedad. Maduran sexualmente al alcanzar entre 58 y 59 cm LT; las hembras depositan dos cápsulas ovígeras simultáneamente cada 14-16 días durante 4 meses; los huevos miden entre 10-12 cm de largo y 3-4 cm de ancho; las crías al nacer miden entre 15 y 16 cm LT.",
        "depth_min": 2,
        "depth_max": 200,
        "type": "Tiburón",
        "gender": "Heterodontus",
        "family": "Heterodontidae",
        "order": "Heterodontiformes",
		"state": "DD",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Heterodontus mexicanus",
        "common_name": "Tiburón Cornudo mexicano, Tiburón dormilón mexicano",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "cuerpo cilíndrico o levemente comprimido; cabeza cónica y elevada; espiráculos pequeños; crestas supra-orbitales bajas; dientes frontales con 3 puntas de tamaño similar; aletas pectorales grandes y anchas, aleta caudal con un lóbulo inferior grande y redondeado; aleta anal ligeramente larga; Presenta espinas fuertes y puntiagudas en ambas aletas dorsales; presenta una coloración gris-marrón claro a gris oscuro, con manchas aleatorias en todo el cuerpo, presenta una franja transversal clara entre las crestas supra-obitales en el espacio entre los ojos.",
        "size": 100,
        "age": 0,
        "diet": ["Cangrejos","Peces oseos"],
        "repro_char": "ovípara. La madurez sexual se presenta entre los 40 y 50 cm LT; los huevos son de cubierta dura y miden entre 8-12 cm de largo; las crías al nacer miden 14 cm LT.",
        "depth_min": 1,
        "depth_max": 50,
        "type": "Tiburón",
        "gender": "Heterodontus",
        "family": "Heterodontidae",
        "order": "Heterodontiformes",
		"state": "LC",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Hexanchus griseus",
        "common_name": "Tiburón de seis branquias, Tiburón cañabota gris",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "cuerpo robusto, cabeza y hocico anchos y redondeados; dientes superiores pequeños, con 1 punta oblicua grande y estrecha al frente, progresivamente más ancha y con más forma de peine a los lados de las mandíbulas; dientes inferiores en forma de peine; presenta una sola aleta dorsal al final del cuerpo, cerca de la aleta caudal, la cual presenta un el lóbulo inferior pequeño; aleta anal pequeña; Presenta seis hendiduras branquiales muy largas; presenta una coloración gris pálido a oscuro, marrón oscuro o negruzco; vientre más claro o blanco.",
        "size": 600,
        "age": 0,
        "diet": ["Calamares","Peces oseos","Rayas y Tiburónes","Mamiferos marinos"],
        "repro_char": "Viviparidad aplacentaria. La talla mediana de madurez es de 310 cm LT para los machos y de 420 cm LT para las hembras. Las hembras dan a luz entre 22 y 108 crias, los cuales nacen entre los 65 y 74 cm LT.",
        "depth_min": 1,
        "depth_max": 2500,
        "type": "Tiburón",
        "gender": "Hexanchus",
        "family": "Hexanchidae",
        "order": "Hexanchiformes",
		"state": "NT",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Heptranchias perlo",
        "common_name": "Tiburón cañabota bocadulce, Tiburón de siete branquias",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo más o menos cilíndrico y delgado; boca muy larga que se extiende por delante de los ojos; hocico puntiagudo; ojos muy grandes y ovalados; dientes superiores pequeños, estrechos en forma de anzuelo, con pequeñas puntas laterales; Presenta siete hendiduras branquiales que disminuyen gradualmente de tamaño desde la primera hasta la séptima. Posee una sola aleta dorsal situada posteriormente respecto a las pélvicas; las aletas pectorales son pequeñas y cortas; la aleta anal se encuentra ubicada detrás de la aleta dorsal; presenta una coloración pardo grisáceo; vientre blanquecino; punta de la aleta dorsal y lóbulo superior de la aleta caudal negruzco; borde de las aletas pectorales blanquecino.",
        "size": 150,
        "age": 0,
        "diet": ["Crustaceos","Cefalopodos","Moluscos","Peces oseos","Rayas y Tiburónes"],
        "repro_char": "Vivípariedd aplacentaria con un numero de crías de 9 a 20 en una camada. Tamaño al nacer de unos 25 cm, Sin estacionalidad aparente en su ciclo de reproducción.",
        "depth_min": 27,
        "depth_max": 1720,
        "type": "Tiburón",
        "gender": "Heptranchias",
        "family": "Hexanchidae",
        "order": "Hexanchiformes",
		"state": "NT",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Notorynchus cepedianus",
        "common_name": "Tiburón cañabota gata, Tiburón de siete branquias",
        "habitat": "Marino costero, de aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo robusto, cabeza y hocico muy anchos y redondeados y ojos pequeños; dientes inferiores grandes, anchos con una hilera oblicua de dientes pequeños en forma de sierra a lo largo de la parte superior; presenta una sola aleta dorsal al final del cuerpo, cerca de la aleta caudal, cuyo lóbulo inferior es pequeño; aleta anal más pequeña que la aleta dorsal; siete hendiduras branquiales; presenta una coloración gris y vientre blanco; con numerosas manchas pequeñas negras o blancas sobre el cuerpo y las aletas.",
        "size": 300,
        "age": 49,
        "diet": ["Peces oseos","Tiburónes mas pequeños y rayas","Mamiferos marinos"],
        "repro_char": "Viviparidad aplacentaria. Las hembras maduran a los 218 cm LT y los machos a los 140 cm LT; la talla mediana de madurez es de 170 cm LT en machos y de 224 cm LT en hembras. El ciclo reproductivo es de dos años; la fecundidad varía entre 80 y 100 crías por camada, las cuales miden entre 35.5 y 45.5 cm LT al nacer.",
        "depth_min": 0,
        "depth_max": 570,
        "type": "Tiburón",
        "gender": "Notorynchus",
        "family": "Hexanchidae",
        "order": "Hexanchiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Hexanchus nakamurai",
        "common_name": "Tiburón cañabota ojigrande, Tiburón de seis branquias",
        "habitat": "Marino estuarino, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo cilíndrico y robusto; boca relativamente corta que se extiende hasta el nivel de los ojos, los cuales son considerablemente grandes; Dientes grandes en forma de peine; seis hendiduras branquiales; el origen de su única aleta dorsal está situado por detrás del origen de las aletas pélvicas; aleta anal justo detrás de la aleta dorsal; aletas pectorales cortas; presenta una coloración gris oscuro uniforme, vientre blanco, márgenes posteriores de las aletas pectorales, aleta dorsal y margen inferior de la aleta caudal blancos; margen posterior de la aleta caudal de coloración negruzca.",
        "size": 180,
        "age": 0,
        "diet": ["Peces oseos", "Crustaceos"],
        "repro_char": "Viviparidad aplacentaria, con un número de crías de 13 en una camada. Longitud al nacer unos 43 cm.",
        "depth_min": 90,
        "depth_max": 600,
        "type": "Tiburón",
        "gender": "Hexanchus",
        "family": "Hexanchidae",
        "order": "Hexanchiformes",
		"state": "NT",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Isurus oxyrinchus",
        "common_name": " Tiburón marrajo dientudo, Tiburón Mako",
        "habitat": "Marino, oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo esbelto y alargado, con un hocico largo y puntiagudo; ojos grandes; dientes lisos, delgados y largos al frente de las mandíbulas, en forma de cuchillo y triangulares posteriormente; cinco largas hendiduras branquiales; primera aleta dorsal grande, su origen sobre el borde de las pectorales; segunda dorsal muy pequeña y al igual que la anal están situadas cerca de la base de la caudal; aletas pectorales relativamente largas y angostas; aleta caudal casi simétrica, en forma media luna; base de la cola aplanada, quilla lateral fuerte que se extiende sobre la aleta caudal; presenta una coloración azul brillante casi morado; vientre blanco; considerado el Tiburón mas veloz del mundo.",
        "size": 400,
        "age": 32,
        "diet": ["Cefalopodos","Peces oseos","Rayas y Tiburónes","Tortugas marinas","Mamiferos marinos"],
        "repro_char": "Viviparidad aplacentaria con oofagia (los recién nacidos se alimentan de los huevos no fecundados en el utero de la madre) Los machos tardan 4.5 años para madurar, mientras que las hembras lo hacen al llegar a los 7 años (280 cm LT); las hembras de esta especie dan a luz de 4 a 30 crías que miden entre 60 y 75 cm LT al nacer; el periodo de gestación es de 15 a 24 meses.",
        "depth_min": 0,
        "depth_max": 740,
        "type": "Tiburón",
        "gender": "Isurus",
        "family": "Lamnidae",
        "order": "Lamniformes",
		"state": "EN",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Isurus paucus",
        "common_name": "Tiburón mako aleton, Mako aleta larga, Tiburón marrajo carite",
        "habitat": "Marino, oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo delgado, alargado; ojo relativamente grande; hocico corto, ancho, no muy puntiagudo; dientes largos, angostos, no aserrados, relativamente rectos; 5 largas aberturas branquiales, todas por delante de la pectoral; segunda aleta dorsal y anal muy pequeñas; pectorales muy largas, extremo no muy puntiagudo; cola casi simétrica, forma de media luna; base de la cola aplanada, con una gran quilla que se extiende sobre la cola; presenta una coloración azul intenso, vientre blanco, oscuro bajo el hocico y la boca, al igual que el I. oxyrinchus es un Tiburón muy veloz",
        "size": 430,
        "age": 0,
        "diet": ["Cefalopodos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria con oofagia (los recién nacidos se alimentan de los huevos no fecundados en el utero de la madre), dan a luz camadas de 2-8 crías que miden entre 97 y 120 cm LT al nacer",
        "depth_min": 0,
        "depth_max": 1752,
        "type": "Tiburón",
        "gender": "Isurus",
        "family": "Lamnidae",
        "order": "Lamniformes",
		"state": "EN",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Mitsukurina owstoni",
        "common_name": "Tiburón duende",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo comprimido, moderadamente esbelto y flexible; la cabeza es tan larga como el tronco o ligeramente más corta;hocico muy elongado, terminado en un rostro aplanado, boca grande y ventral, con las mandíbulas fuertemente protráctil hacia el frente; dientes grandes, dientes frontales y secundarios muy delgadas con una cúspide, similar en ambas mandíbulas; ojos pequeños; filamentos de las branquias parcialmente expuestas y hendiduras branquiales cortas aletas dorsales de igual tamaño, pequeñas, bajas, redondeadas y más pequeñas que la aleta anal; aletas pectorales anchas; aletas pélvicas tan larga como las aletas dorsales; aleta anal redondeada y ucho más larga que la aleta dorsal; aleta caudal alargada y asimétrica, sin lóbulo ventral y con el lóbulo dorsal muy largo; presenta una coloración rosáseo, los juveniles presentan el dorso de color blanco a gris rosáceo, vientre blanco y la punta de las aletas gris; es considerado el Tiburón mas feo.",
        "size": 550,
        "age": 0,
        "diet": ["Plancton","Pulpos","Calamares","Camarones","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria (posiblemente con oofagia). Los machos alcanzan la madurez a los 2.6 m LT; se ha sugerido una talla de nacimiento entre 81 y 90 cm LT.",
        "depth_min": 30,
        "depth_max": 1300,
        "type": "Tiburón",
        "gender": "Mitsukurina",
        "family": "Mitsukurinidae",
        "order": "Lamniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Odontanpis ferox",
        "common_name": "Tiburón dientes de perro, Tiburón monstruo de Malpelo",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo robusto; cabeza larga con hocico de forma cónica; boca grande con dientes bastante grandes con prominentes cúspides mediales en forma de daga y dos a tres cúspides más pequeñas en cada lado, grandes dientes centrales, los dinetes sobresalen de la boca; Presenta dos aletas dorsales robustas triangulares de bordes suavemente redondeados; la segunda aleta dorsal es claramente más pequeña que la primera; el lóbulo superior de la aleta caudal está más desarrollado que el inferior; presenta una coloración gris oscuro y vientre más claro; puntas de las aletas dorsales, anal, pectorales y pélvicas generalmente negros en juveniles; algunos individuos presentan manchas negras en los flancos.",
        "size": 450,
        "age": 0,
        "diet": ["Crustaceos","Cefalopodos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria con oofagia. Las hembras maduran al alcanzar de 300 a 350 cm LT y los machos entre 200 y 250 cm LT. Dan a luz dos crías por camada, que miden 105 cm LT al nacer.",
        "depth_min": 10,
        "depth_max": 1495,
        "type": "Tiburón",
        "gender": "Odontanpis",
        "family": "Odontaspidae",
        "order": "Orectolobiformes",
		"state": "EN",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Rhincodon typus",
        "common_name": "Tiburón ballena",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo muy grande, el mas grande del mundo, robusto, con quillas laterales a lo largo del cuerpo; cabeza ancha y plana; boca terminal muy ancha con dientes muy pequeños que cumplen una funcion de filtrado y no para morder; ojos pequeños situados muy delante de la cabeza; hendiduras branquiales grandes y alargadas extendiéndose por encima de sus aletas pectorales. Primera aleta dorsal mucho más grande que la segunda y se ubica justo por encima de las aletas pélvicas; aleta caudal alta y grande en forma de media luna; presenta una coloración azul con manchas claras redondeadas, formando franjas verticales y horizontales..",
        "size": 1800,
        "age": 80,
        "diet": ["Plancton", "Cefalopodos","Huevos pelagicos de peces"],
        "repro_char": "Viviparidad aplacentaria. Maduran al alcanzar entre 800 a 900 cm LT; se han reportado hembras preñadas con hasta 300 crías, con tallas entre 48 y 70 cm LT, siendo esta última una posible talla de nacimiento.",
        "depth_min": 0,
        "depth_max": 1958,
        "type": "Tiburón",
        "gender": "Rhincodon",
        "family": "Rhincodontidae",
        "order": "Orectolobiformes",
		"state": "EN",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Apristurus canutus",
        "common_name": "Tiburón pejegato cano",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo blando y Flacido, con piel delgada; cuerpo comprimido; cabeza ancha, aplanada, en vista lateral puntiaguda y en forma de cuña; hocico largo , ancho, la punta redondeada; boca larga, arqueada; dientes con tres a cinco cúspides; las aletas relativamente grandes, con bordes deshilachados, no redondeadas; dos aletas dorsales pequeñas, en la parte posterior del cuerpo, sin espinas; primera y segunda dorsales de tamaño similar, primera dorsal mucho más pequeña que la segunda; aleta anal con base muy larga; aleta caudal alargada; presenta una coloración gris oscuro uniforme; áreas sin dentículos alrededor de los labios y las ranuras branquiales y adentro la boca negro; bordes de las aletas negrusco. ",
        "size": 46,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Peces oseos","Cefalopodos"],
        "repro_char": "Ovípariedad y emparejados. Los embriones se alimentan únicamente de yema, las hembras desovan en las islas de sotavento",
        "depth_min": 521,
        "depth_max": 1000,
        "type": "Tiburón",
        "gender": "Apristurus",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Cephalurus cephalus",
        "common_name": "Tiburón Gato Piruleta, Pejegato",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo delgado y corto en el tronco y cola; cabeza larga, ancha y aplanada, con el hocico redondeado; ojos de color verde (en animales vivos); dientes similares en ambas mandíbulas, pequeños, lisos, generalmente con tres puntas; hendiduras branquiales bien espaciadas y con forma semilunar. Las aletas dorsales son similares en tamaño; la primera se origina por delante del origen de las aletas pélvicas; las aletas pectorales son suaves en el extremo y de forma cuadrada. ",
        "size": 32,
        "age": 0,
        "diet": ["Cefalopodos","Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Ovípariedad. Los machos alcanzan la madurez sexual a 19 cm LT y las hembras a 24 cm LT. La fecundidad es de dos crías, las cuales miden alrededor de 10 cm LT al nacer",
        "depth_min": 155,
        "depth_max": 927,
        "type": "Tiburón",
        "gender": "Cephalurus",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Apristurus parvipinnis",
        "common_name": "Tiburón pejegato mocho, ",
        "habitat": "Marino estuarino, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo pequeño, delgado y alargado; hocico moderadamente largo, ancho y en forma de campana; hendiduras branquiales más pequeñas que la longitud del ojo; dientes lisos con cuatro (de tres a seis) cúspides; aletas dorsales muy atras en el cuerpo, la primera dorsal mas pequeña que la segunda; aletas pectorales pequeñas; aleta anal con base ancha; aleta caudal bastante alongada y separada de la aleta anal; presenta una coloración negro o pardo oscuro.",
        "size": 52,
        "age": 0,
        "diet": ["Calamares","Camarones","Peces oseos"],
        "repro_char": "Oviparidad, ponen huevos emparejados, los embriones se alimentan únicamente de yema.",
        "depth_min": 600,
        "depth_max": 1220,
        "type": "Tiburón",
        "gender": "Apristurus",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Apristurus riveri",
        "common_name": "Tiburón pejegato agallón",
        "habitat": "Marino costero, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo pequeño, delgado y alargado; hocico alargado, puntiagudo y en forma de campana; hendiduras branquiales grandes; dientes con multiples cúspides en hembras, cónicos en machos maduros; boca y surcos labiales proyectados por delante del nivel de los ojos; aletas dorsales detras de las pelvicas, la primera mas pequeña que la segunda; aletas pectorales pequeñas; aletas pélvicas pequeñas y redondeadas; aleta anal ligeramente alta y angular; aleta caudal estrecha y alargada; presenta una coloración café oscuro uniforme.",
        "size": 46,
        "age": 0,
        "diet": ["Calamares","Camarones","Peces oseos"],
        "repro_char": "Oviparidad, ponen huevos emparejados, los embriones se alimentan únicamente de yema.",
        "depth_min": 700,
        "depth_max": 1803,
        "type": "Tiburón",
        "gender": "Apristurus",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Galeus arae",
        "common_name": "Tiburón pintarroja rabolija",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo relativamente delgado; piel firme, gruesa; la cabeza ligeramente aplanada; hocico puntiagudo y corto; dientes con una cúspide central larga y estrecha y una cúspide más pequeño en cada lado; dos aletas dorsales del mismo tamaño;  pectorales relativamente grandes; aleta anal grande, alargada, pero corta; presenta una coloración azul palida con una fila de manchas oscuras ovaladas o redondas con bordes pálidos, aletas dorsales y aleta caudal con puntas blancas, lóbulo superior de la aleta caudal con barras oscuras.",
        "size": 33,
        "age": 0,
        "diet": ["Cefalopodos","Camarones","Peces oseos"],
        "repro_char": "Ovípariedad, los embriones se alimentan únicamente de yema, la talla media de madurez en los machos es de 29 cm LT y las hembras maduran entre 25 y 30 cm LT.",
        "depth_min": 250,
        "depth_max": 780,
        "type": "Tiburón",
        "gender": "Galeus",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Galeus cadenati",
        "common_name": "Tiburón pintarroja rabolija aletona",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo cilíndrico, tronco y cola extremadamente largos; hocico moderadamente largo y subangular; dientes con una cúspide central larga y estrecha y una cúspide más pequeña en cada lado; con barbillones nasales bien separados que no alcanzan la boca, se diferencia de las otras especies de Galeus por tener la base de la aleta anal más larga; aletas dorsales del mismo tamaño; las aletas pectorales son largas; la aleta anal se origina cerca de las aletas pélvicas, es larga y moderadamente elongada, supera en tamaño a las dorsales y es similar a las pélvicas; presenta una coloración pardusco con manchas oscuras redondas irregulares.",
        "size": 35,
        "age": 0,
        "diet": ["Cefalopodos","Camarones","Peces oseos"],
        "repro_char": "Ovípariedad. La talla media de madurez en los machos es de 29 cm LT y las hembras maduran entre 28.9 y 33.5 cm LT.",
        "depth_min": 256,
        "depth_max": 549,
        "type": "Tiburón",
        "gender": "Galeus",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Schroederychthys maculatus",
        "common_name": "Tiburón pejegato rabo fino",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo delgado y aplanado; cola extremadamente larga; cabeza plana, ojos alargados; hocico corto y redondeado; dientes con multiples puntas; posee barbillones nasales triangulares y cortos que no alcanzan la boca; aletas dorsales del mismo tamaño; las aletas pectorales son moderadamente largas y la aleta anal es pequeña y no elongada; la aleta caudal es corta y moderadamente elongada; presenta una coloración grisácea o marron con 4 a 6 bandas cafés claras sobre el dorso y la cola, las cuales desaparecen en adultos; manchas blancas presentes a lo largo del cuerpo.",
        "size": 35,
        "age": 0,
        "diet": ["Cefalopodos","Peces oseos"],
        "repro_char": "Ovípariedad. Las hembras depositan entre 2 y 8 huevos.",
        "depth_min": 190,
        "depth_max": 411,
        "type": "Tiburón",
        "gender": "Schroederychthys",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Scyliorhinus boa",
        "common_name": "Tiburón alitán boa",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo pequeño, delgado y aplanado ventralmente; ojos alargados; hocico ligeramente redondeado, con barbillones nasales en la parte anterior que alcanzan la boca; dientes similares en ambas mandíbulas, la mayoría con cinco puntas, la punta central más larga; dos aletas dorsales, la primera mas grande que la segundo; las aletas pélvicas y anales son pequeñas; aleta caudal asimétrica, moderadamente larga; presenta una coloración color pardo con numerosas manchas negras pequeñas; formando atrones rectilíneos cuadrados, y presentes incluso en las aletas dorsales; ocasionalmente presentan manchas blancas en el dorso y los costados.",
        "size": 54,
        "age": 0,
        "diet": ["Camarones","Peces oseos"],
        "repro_char": "Ovípariedad. Las hembras depositan entre 2 y 6 huevos.",
        "depth_min": 36,
        "depth_max": 810,
        "type": "Tiburón",
        "gender": "Scyliorhinus",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Scyliorhinus haeckelii ",
        "common_name": "Tiburón alitán pecoso",
        "habitat": "Marino costero, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo pequeño, delgado y aplanado; ojos alargados; hocico puntiagudo; posee pequeños barbillones nasales que no alcanzan la boca y surcos labiales sólo en la mandíbula inferior; dos dorsales situadas detras de las aletas pelvicas, la segunda dorsal mas pequeña que la primera; presenta una coloración cafe con 7 a 8 bandas oscuras y gran cantidad de manchas pequeñas negras distribuidas por todo el cuerpo.",
        "size": 50,
        "age": 0,
        "diet": ["Camarones","Peces oseos"],
        "repro_char": "Ovípariedad. Los machos alcanzan la madurez sexual aproximadamente a los 35 cm LT, y las hembras a los 40 cm LT; las hembras depositan entre 2 y 4 huevos de color ámbar; los individuos al nacer miden entre 10 y 13 cm LT.",
        "depth_min": 37,
        "depth_max": 402,
        "type": "Tiburón",
        "gender": "Scyliorhinus",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "DD",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Scyliorhinus hesperius",
        "common_name": "Tiburón alitán ensillado",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo pequeño, delgado y aplanado; ojos alargados; posee pequeños barbillones nasales; ojos son óvalos horizontales; dientes similares en ambas mandíbulas, con tres a cinco (principalmente cinco) puntas; dos aletas dorsales grandes, la segunda mucho más pequeña que la primera; las aletas pélvicas y anales son pequeñas; aleta caudal asimétrica, moderadamente larga, su base sin una quilla; presenta una coloración cafe con siete a ocho bandas oscuras y gran cantidad de manchas blancas separadas entre si.",
        "size": 47,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Cefalopodos","Peces oseos"],
        "repro_char": "Oviparidad",
        "depth_min": 200,
        "depth_max": 1004,
        "type": "Tiburón",
        "gender": "Scyliorhinus",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Scyliorhinus retifer",
        "common_name": "Tiburón alitán mallero",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Bentonico",
        "description": "Cabeza y cuerpo relativamente delgados; cresta horizontal sobre el ojo; dos dorsales ubicadas detras de las aletas pelvicas, la segunda mas pequeña que la primera; l; dentículos dérmicos pequeños y planos, superficie de la piel relativamente lisa; presenta una coloración cafe claro un un patron de color de líneas encadenadas negro fuerte, que delimitan sillines oscuras, a veces extendidas sobre la superficie lateral y el dorso en forma de una malla reticular",
        "size": 59,
        "age": 0,
        "diet": ["Crustaceos","Peces oseos","Cefalopodos","Poliquetos"],
        "repro_char": "Oviparidad, ponen huevos emparejados, los embriones se alimentan únicamente de yema.",
        "depth_min": 50,
        "depth_max": 812,
        "type": "Tiburón",
        "gender": "Scyliorhinus",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Scyliorhinus torrei",
        "common_name": "Tiburón alitán enano",
        "habitat": "Marino, oceanico",
        "marine_habitat": "Bento-pelagico",
        "description": "Cabeza y cuerpo relativamente alta, angosta y esbelta, estrechándose hacia la aleta caudal; cabeza ligeramente aplanada, perfil redondeado; sin barbillones; surcos labiales solo en la mandíbula inferior; 5 hendiduras branquiales; dos aletas dorsales grandes, la segunda mucho más pequeña que la primera; segunda dorsal detras de la aleta anal; las aletas pélvicas y anales son pequeñas; aleta caudal asimétrica, moderadamente larga; presenta una coloración en el cuerpo siete u ocho monturas oscuras, las últimas dos en la aleta caudal, usualmente indistintas en los individuos grandes; las partes superior de la cabeza y el cuerpo con muchas manchas blancas tan grandes.",
        "size": 32,
        "age": 0,
        "diet": ["Cefalopodos","Crustaceos","Peces oseos","Poliquetos"],
        "repro_char": "Oviparidad, ponen huevos emparejados, los embriones se alimentan únicamente de yema.",
        "depth_min": 180,
        "depth_max": 591,
        "type": "Tiburón",
        "gender": "Scyliorhinus",
        "family": "Scyliorhinidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Somniosus",
        "common_name": "Tiburónes dormilones, Tiburónes tollos, Tiburónes de Groenlandia",
        "habitat": "Marino oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Estos Tiburónes pueden ser pequeños o muy grandes, cuerpo cilindrico, ligeramente aplanado; Hocico corto o ligeramente largo; ojos a cada lado de la cabeza, sin membranas nictitantes; boca corta con dientes superiores en forma de aguja e inferiores como cuchillas; cinco hendiduras branquiales ubicadas antes de la aleta pectoral; dos aletas dorsales sin espinas; sin aleta anal; aletas pelvicas de tamaño similar a la segunda dorsal; aleta caudal con forma de remo, un lobulo mas grande que el otro; dentículos de la piel muy juntos; presenta una coloración cafe grisaseo con el vientre claro, sus ojos pueden ser balncos o con un punto verde ya que son casi ciegos, esto gracias a un parasito; este Tiburón es considerado el vertebrado mas longevo del mundo.",
        "size": 640,
        "age": 400,
        "diet": ["Peces oseos","estrellas de mar/pepinos/anemonas","Medusas","Pulpos","Calamares","Gasteropodos","Tiburónes mas pequeños y rayas","Camarones","Cangrejos"],
        "repro_char": "Viviparidad aplacentaria (escasa informacion)",
        "depth_min": 0,
        "depth_max": 2992,
        "type": "Tiburón",
        "gender": "Somniosus",
        "family": "Somniosidae",
        "order": "Squaliformes",
		"state": "VU",
		"location": [
			"Mar Caribe",
			"Océano Pacífico"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Sphyrna lewini",
        "common_name": "Tiburón martillo comun, cornuda cachona",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cuerpo alargado y fusiforme; cabeza con expansiones cefálicas en forma de martillo y cinco escotaduras; narinas y ojos situados en los extremos de las expansiones de la cabeza; boca ampliamente redondeada; dientes lisos con punta en forma de navaja; La primera aleta dorsal es alta y moderadamente orientada hacia atrás, la segunda aleta dorsal es mas pequeña; la base de la aleta anal es ancha; las aletas pectorales son cortas y anchas, y sus aletas pélvicas presentan el borde posterior casi recto; presenta una coloración gris café y vientre pálido; aletas con puntas oscuras en la parte ventral, principalmente en juveniles.",
        "size": 340,
        "age": 35,
        "diet": ["Calamares","Camarones","Cangrejos","Peces oseos","Rayas y Tiburónes"],
        "repro_char": "Viviparidad placentaria. Los machos maduran entre 140 y 165 cm LT y las hembras alrededor de 212 cm LT; las hembras pueden tener hasta 31 embriones por camada, y las crías nacen de 42 a 55 cm LT; existe una relación directa entre el tamaño de la madre y el número de crías.",
        "depth_min": 0,
        "depth_max": 1042,
        "type": "Tiburón",
        "gender": "Sphyrna",
        "family": "Sphyrnidae",
        "order": "Carcharhiniformes",
		"state": "CR",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Sphyrna tudes",
        "common_name": "Tiburón cornuda ojichica, Tiburón martillo ojichico",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Cuerpo alargado; cabeza con expansiones cefálicas en forma de martillo, con escotaduras leves pero distintivas en la zona media; ojos pequeños y notablemente por delante de la boca; dinetes lisos en form de navaja; Primera aleta dorsal alta; segunda aleta dorsal moderadamente alta, mas pequeña que la primera; Base de la aleta anal moderadamente larga; aletas pectorales cortas, amplias y con márgenes posteriores levemente cóncavas; aletas pélvicas con margen posterior recto; presenta una coloración gris a marrón y algunas veces dorado; vientre de color claro o blanco; ninguna de sus aletas posee marca distintiva.",
        "size": 148,
        "age": 0,
        "diet": ["Calamares","Camarones","Cangrejos","Peces oseos","Tiburónes"],
        "repro_char": "Viviparidad placentaria. Las hembras maduran sexualmente entre los 86 y 98 cm LT y los machos a los 80 cm LT. Tienen entre 5 y 12 crías por camada, las cuales miden entre 30 y 33.5 cm LT al nacer.",
        "depth_min": 9,
        "depth_max": 50,
        "type": "Tiburón",
        "gender": "Sphyrna",
        "family": "Sphyrnidae",
        "order": "Carcharhiniformes",
		"state": "CR",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Sphyrna corona",
        "common_name": "Tiburón cabeza de mazo, cachuda amarilla",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo cilindrico; cabeza con expansiones cefálicas en forma de martillo, con tres escotaduras; boca estrecha, hocico largo; dientes lisos; dientes en forma de cuchilla, con una punta fuertemente oblicua; primera aleta dorsal triangular, inclinada hacia atras; aletas pélvicas con borde casi recto o ligeramente cóncavo; aleta anal más grande que la segunda aleta dorsal y bastante larga, con un borde levemente cóncavo y casi recto; presenta una coloración claro a oscuro, vientre blanco o gris más claro que la zona dorsal, extendiéndose hasta la parte posterior de la cabeza; cabeza y aletas pectorales, pélvicas y anal de color amarillento.",
        "size": 92,
        "age": 0,
        "diet": ["Bivalvos","Gasteropodos","Cefalopodos","Camarones","Cangrejos","Equinodermos","Peces oseos"],
        "repro_char": "Viviparidad placentaria. Los individuos maduran sexualmente al alcanzar 60 cm LT aproximadamente; pueden tener 2 crías por camada, las cuales miden unos 23 cm LT al nacer.",
        "depth_min": 9,
        "depth_max": 50,
        "type": "Tiburón",
        "gender": "Sphyrna",
        "family": "Sphyrnidae",
        "order": "Carcharhiniformes",
		"state": "CR",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Sphyrna media",
        "common_name": "Tiburón cabeza redonda, Cachuda, Cachuda cornuda",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo fusiforme; boca ampliamente redondeada; cabeza con expansiones cefálicas en forma de martillo, con tres escotaduras; narinas y ojos situados en los extremos de las expansiones de la cabeza; dientes lisos, inferiores rectos, superiores muy oblicuos; primera aleta dorsal moderadamente grande y erecta; segundad dorsal mas pequeña que la primera, con la baase ancha; margen posterior de la aleta anal recto; aleta caudal fuertemente asimétrica, lóbulo inferior grande, lóbulo superior con muesca debajo de la punta; presenta una coloración Gris a marrón en el dorso y los costados; vientre claro o blanco. ",
        "size": 150,
        "age": 0,
        "diet": ["Bivalvos","Gasteropodos","Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Viviparidad placentaria. Maduran al alcanzar entre 90 y 100 cm LT; sus crías nacen de aproximadamente 53 cm LT.",
        "depth_min": 0,
        "depth_max": 100,
        "type": "Tiburón",
        "gender": "Sphyrna",
        "family": "Sphyrnidae",
        "order": "Carcharhiniformes",
		"state": "CR",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Sphyrna zygaena",
        "common_name": "Tiburón martillo prieto, Cornuda prieta, Cornuda cruz",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "Tiburón martillo con cabeza ancha y extensiones laterales angostas; con hendiduras laterales prominentes, pero sin muesca medial; dientes similares en ambas mandíbulas, oblicuos, levemente aserrado en adultos; dos aletas dorsales, primera aleta dorsal moderadamente grande y recta; segunda dorsal pequeña y bastante atras en el dorso; la segunda dorsal y las pélvicas bajas; aleta caudal fuertemente asimétrica, lóbulo inferior grande, lóbulo superior con muesca abajo de la punta; presenta una coloración gris café oscuro en el dorso y los costados, vinetre blanco.",
        "size": 400,
        "age": 25,
        "diet": ["Peces oseos","Cefalopodos"],
        "repro_char": "Viviparidad placentaria. Con 20 a 50 crías por camada tras un periodo de gestación de 10-11 meses, Talla al nacer entre 50-60 cm",
        "depth_min": 0,
        "depth_max": 200,
        "type": "Tiburón",
        "gender": "Sphyrna",
        "family": "Sphyrnidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Sphyrna mokarran",
        "common_name": "Tiburón martillo gigante, Cachuda gigante",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Bento-pelagico",
        "description": "Tiburón martillo de mayor tamaño. Presenta cuerpo alargado; oca ampliamente redondeada; cabeza con expansiones cefálicas en forma de martillo, con una escotadura en medio de la cabeza, el margen delantero del martillo es suavemente curvado en los jóvenes y casi recto en adultos; dientes triangulares, fuertamente aserrados, los inferiores rectos, superiores oblicuos; la primera aleta dorsal es muy alta y notoriamente inclinada hacia atrás; la segunda dorsal es grande, y se origina al mismo nivel de la aleta anal; las bases de la segunda aleta dorsal y de la aleta anal son casi del mismo tamaño; presenta una coloración gris-café y vientre pálido; aletas con puntas oscuras en los juveniles.",
        "size": 610,
        "age": 30,
        "diet": ["Pulpos","Calamares","Camarones","Cangrejos","Peces oseos","Rayas y Tiburónes"],
        "repro_char": "Viviparidad placentaria. Los machos maduran alrededor de los 234 a 269 cm LT y las hembras entre 250 y 300 cm LT; su fecundidad es de 13-42 crías por camada, que al nacer miden entre 50 y 70 cm LT; el periodo de gestación es de 7 a 8 meses y los nacimientos ocurren a finales de la primavera o en el verano (en el hemisferio norte).",
        "depth_min": 1,
        "depth_max": 300,
        "type": "Tiburón",
        "gender": "Sphyrna",
        "family": "Sphyrnidae",
        "order": "Carcharhiniformes",
		"state": "CR",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Sphyrna tiburo",
        "common_name": "Tiburón cabeza de pala, cornuda cabeza de pala",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo pequeño y alargado, cabeza lisa, semi-circular o en forma de pala, sin escotaduras y con expansiones laterales cortas; boca fuertemente arqueada; dientes lisos, en forma de navaja con una punta corta y fuerte; La segunda aleta dorsal es mucho más pequeña que la primera, la cual es alta y angosta; sus aletas pectorales son anchas y cortas con bordes posteriores casi rectos; presenta una coloración gris o pardo grisáceo, en pocos casos puede presentarse entre café claro y ocre crema; vientre pálido casi blanco.",
        "size": 150,
        "age": 12,
        "diet": ["Bivalvos","Pulpos","Calamares","Crustaceos","Peces oseos"],
        "repro_char": "Viviparidad placentaria. Los machos maduran al alcanzar entre 52 y 75 cm LT y las hembras a los 84 cm LT o un poco menos. La fecundidad varía entre 4 y 16 crías, las cuales nacen a 35-40 cm LT.",
        "depth_min": 0,
        "depth_max": 80,
        "type": "Tiburón",
        "gender": "Sphyrna",
        "family": "Sphyrnidae",
        "order": "Carcharhiniformes",
		"state": "EN",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Squalus cubensis",
        "common_name": "tiburón galludo cubano, cazón aguijón cubano, Tiburón enano",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo liso, rostro subtriangular y ancho; ojos sin membrana nictitante; espiráculos grandes, en forma de media luna; boca moderadamente arqueada; dientes similares en ambas mandíbulas, comprimidos, con una única punta truncada; Primera aleta dorsal más grande que la segunda, y ambas presentan una espina fuerte y larga, visibles externamente; las aletas pectorales son grandes; carecen de aleta anal; presenta una coloración grisáceo y vientre pálido; las aletas dorsales presentan puntas negras y las aletas pectorales, pélvicas y la aleta caudal tienen bordes blancos.",
        "size": 110,
        "age": 0,
        "diet": ["Peces oseos","Calamares"],
        "repro_char": "Viviparidad aplacentaria. Alcanza la madurez sexual a los 50 cm LT o un poco menos. Las hembras dan a luz aproximadamente 10 embriones, cuya talla de nacimiento está entre 20.3 - 28.0 cm LT.",
        "depth_min": 60,
        "depth_max": 904,
        "type": "Tiburón",
        "gender": "Squalus",
        "family": "Squalidae",
        "order": "Squaliformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Squatina david",
        "common_name": "Tiburón angelote de David, Tiburón angel",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Cuerpo grande, aplanado, con forma de Raya, cabeza y cuerpo aplanado con cuello definido; ojos en la parte superior de la cabeza; un par de espiráculos grandes detrás de los ojos; barbillones nasales rectangulares; boca terminal; mandíbula con 20 filas de dientes lisos; dos aletas dorsales pequeñas, de tamaño igual, y ovaladas cerca de la base de la cola, semejantes en tamaño y forma; aletas pectorales muy ampliadas, triangulares, con bordes rectos, separadas de la caabeza; aletas pélvicas más pequeñas y triangulares; sin aleta anal; aleta caudal muy corta, casi simétrica (tamaño de los lobulos casi iguales); dentículos (similares a espinas) dérmicos en la parte superior de la espalda; presenta una coloración gris a marrón amarillento, los machos con pequeñas manchas oscuras dispersas, las hembras adultas con puntos blancos pequeños, vientre blanco.",
        "size": 90,
        "age": 0,
        "diet": ["Crustaceos","Peces oseos","Cefalopodos"],
        "repro_char": "Viviparidad aplacentaria.",
        "depth_min": 51,
        "depth_max": 272,
        "type": "Tiburón",
        "gender": "Squatina",
        "family": "Squatinidae",
        "order": "Squatiniformes",
		"state": "NT",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Squatina armata",
        "common_name": "Tiburón ángel del Pacífico sur",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Cuerpo aplanado, forma de la parte superior del cuerpo similar a un diamante, cuello distintivo; ojos pequeños con espiraculos grandes detras; boca en la parte delantera; aletas pectorales y pélvicas muy agrandadas; aletas dorsales pequeñas, de tamaño aproximadamente igual situadas serca de la aleta de la cola; dentículos en la superficie inferior cubre casi por completo las aletas pectorales y pélvicas; espinas pesadas en el hocico, entre ojos y espiráculos; una doble fila de grandes espinas enganchadas abajo a mitad de espalda y entre aletas dorsales; espinas grandes en el borde frontal de pectorales; presenta una coloración gris a gris-marrón, con manchas; áreas oscuras irregulares en la cola y las aletas dorsales, vientre blanco.",
        "size": 150,
        "age": 0,
        "diet": ["Peces oseos","Cefalopodos","Crustaceos"],
        "repro_char": "Viviparidad aplacentaria.",
        "depth_min": 3,
        "depth_max": 200,
        "type": "Tiburón",
        "gender": "Squatina",
        "family": "Squatinidae",
        "order": "Squatiniformes",
		"state": "CR",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Mustelus canis",
        "common_name": "Tiburón musola dentuda, Viuda dientuda, Cazón dientón",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo muy alargado, con rostro igualmente largo y más o menos anguloso o puntiagudo; ojos en forma de elipse horizontalmente; espiráculos evidentes; membrana nictitante en los ojos; pliegues labiales de la mandíbula superior más largos que los de la inferior; dientes pequeños, ovalados, bajos, dispuestos en varias filas en un mosaico o patrón de pavimento, con bordes cortantes claramente redondeados; dos aletas dorsales, ambas con punta redondeada, la primera dorsal mas alta que la segunda;  aletas pectorales anchas; aleta caudal baja, de punta triangular; dentículos dérmicos sobre el flanco alargados y con una sola punta; presenta una coloración negro o gris oscuro, abdomen amarillento o gris blanquecino; márgen de la aleta dorsal en los juveniles blanca.",
        "size": 152,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Vivípara placentaria, con 4 a 20 crías por camada.",
        "depth_min": 7,
        "depth_max": 808,
        "type": "Tiburón",
        "gender": "Mustelus",
        "family": "Triakidae",
        "order": "Carcharhiniformes",
		"state": "NT",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Mustelus dorsalis",
        "common_name": "Tibruon violin; Cazón de dientes afilados, Sabueso de dientes afilados",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo delgado y jorobado; hocico puntiagudo; ojos ovalados horizontales con membranas nictitantes; boca angular y larga; dientes largos y puntiagudos; dos aletas dorsales grandes, segunda ligeramente más pequeña que la primera; primera dorsal ampliamente triangular, la aleta anal es pequeña y esta bajo la mitad de la segunda aleta dorsal; la cola es fuertemente asimétrica; denticulos en la piel de una punta; presenta una coloración gris a gris-marrón, más pálido en el vientre; aletas dorsales, anal y aletas de la cola sin bordes traseros oscuros.",
        "size": 77,
        "age": 0,
        "diet": ["Poliquetos","Bivalvos","Gasteropodos","Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Viviparidad placentaria. Los machos maduran sexualmente al alcanzar los 54 cm LT y las hembras a los 50 cm LT. La fecundidad es de dos a diez crías por camada, que miden en promedio 20 cm LT al nacer. Aparentemente su periodo de gestación o preñez se extiende a lo largo del año, especialmente entre septiembre y marzo.",
        "depth_min": 20,
        "depth_max": 200,
        "type": "Tiburón",
        "gender": "Mustelus",
        "family": "Triakidae",
        "order": "Carcharhiniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Mustelus higmani",
        "common_name": "Tiburón musola amarilla, Viuda amarilla",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo muy alargado, con rostro aparentemente más largo y anguloso en comparación con Mustelus canis; ojos eliptico horizontal y espiráculos evidentes; dientes pequeños, bajos, ovalados, en filas con patrón de mosaicos o pavimento, bordes filosos con puntas rombicas; primera aleta dorsal un poco más alta que la segunda, que es grande, ambas aletas ligeramente puntiagudas; aletas pectorales cortas y anchas; aleta caudal muy baja; presentauna coloración amarillenta o bronce, extremo de la segunda aleta dorsal y la parte dorsal del pedúnculo caudal son amarillos; vientre blanco.",
        "size": 65,
        "age": 0,
        "diet": ["Cefalopodos","Camarones","Mantis marinas","Cangrejos","Peces oseos"],
        "repro_char": "Viviparidad placentaria",
        "depth_min": 5,
        "depth_max": 1400,
        "type": "Tiburón",
        "gender": "Mustelus",
        "family": "Triakidae",
        "order": "Carcharhiniformes",
		"state": "EN",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Mustelus henlei",
        "common_name": "Tiburón sin muelas, Sabueso liso marron",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo delgado y estirado; hocico corto y puntiagudo; ojos ovalados horizontales con membranas nictitantes ventrales; boca corta; dientes altos, triangulares, puntiagudos, algunos con pequeños puntos accesorios; Primera y segunda aleta dorsal casi del mismo tamaño; la primera es ampliamente triangular; la aleta anal es más pequeña; las aletas dorsales y algunas veces la aleta anal y la aleta caudal presentan bordes fibrosos (ceratotriquios); la cola es fuertemente asimétrica; presenta una coloración gris cobrizo y vientre blanco; bordes posteriores de las aletas dorsales, anal y caudal oscuros y fibrosos.",
        "size": 120,
        "age": 13,
        "diet": ["Poliquetos","Cefalopodos","Moluscos","Mantis marinas","Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Viviparidad placentaria. Los machos maduran sexualmente al alcanzar entre 52 y 66 cm LT y las hembras entre 51 y 63 cm LT. Después de un periodo de gestación de aproximadamente 10 a 11 meses, las hembras paren aproximadamente 5 embriones, que miden en promedio 26,3 cm LT al nacer.",
        "depth_min": 0,
        "depth_max": 281,
        "type": "Tiburón",
        "gender": "Mustelus",
        "family": "Triakidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Mustelus minicanis",
        "common_name": "Tiburón viuda enana, Tiburón mamón enano",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo robusto, moderadamente plano en la parte inferior; ojos grandes ovalados, muy juntos, membrana nictitante inferior; espiráculos pequeños; dientes de la mandíbula inferior pequeños, bajos y dispuestos en filas en un patrón de mosaico, el borde cortante es rombo y redondeado; primera dorsal más alta que la segunda, enteramente delante de las pélvicas, ambas con una punta ligeramente redondeada; ambas con una punta ligeramente redondeada; aleta anal debajo de la segunda dorsal; aleta caudal ligeramente más elevada que el cuerpo; presenta una coloración gris en la parte superior, vientre claro; juveniles generalmente con puntos oscuros en las aletas dorsales y en la punta de la aleta caudal.",
        "size": 57,
        "age": 0,
        "diet": ["Crustaceos"],
        "repro_char": "Viviparidad placentaria.",
        "depth_min": 71,
        "depth_max": 183,
        "type": "Tiburón",
        "gender": "Mustelus",
        "family": "Triakidae",
        "order": "Carcharhiniformes",
		"state": "EN",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Mustelus lunulatus",
        "common_name": "Tiburón tollo vieja, Sabueso liso de aleta falciforme",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo alargado y delgado; hocico puntiagudo; ojos grandes, ovalados horizontales, con membranas nictitantes; dientes sin cuspides, con una punta rombica; Aletas dorsales casi del mismo tamaño, segunda ligeramente más pequeña que la primera; aleta anal más pequeña que la segunda dorsal; cola fuertemente asimétrico con punta triangular; presenta una coloración gris con vientre blanco.",
        "size": 175,
        "age": 22,
        "diet": ["Poliquetos","Bivalvos","Gasteropodos","Camarones","Cangrejos","Mantis marinas","Peces oseos"],
        "repro_char": "Viviparidad placentaria. Los machos maduran al alcanzar 75 cm LT y las hembras a los 65.2 cm LT. Éstas poseen dos ovarios y úteros funcionales y dan a luz hasta seis crías por camada",
        "depth_min": 10,
        "depth_max": 200,
        "type": "Tiburón",
        "gender": "Mustelus",
        "family": "Triakidae",
        "order": "Carcharhiniformes",
		"state": "LC",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Mustelus norrisi",
        "common_name": "Tiburón viuda blanca, Cazón viuda blanca",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo alargado, delgado; cabeza delgada, aplanada en la aparte superior; ojos pequeños ovalados; membrana nictitante longitudinal presente; espiráculos pequeños; dientes pequeños, cortos, ovalados y dispuestos en filas con un patrón de mosaico o de pavimento, el borde cortante con cúspides romas y bajas; primera dorsal más alta de que la segunda, su base enteramente delante las aletas pélvicas; ambas dorsales con puntas redondeadas; aleta anal debajo de la segunda dorsal; aletas pectorales angostas; presenta una coloración; gris claro; vientre amarillento o blanco; extremo de la segunda aleta dorsal de color negro.",
        "size": 98,
        "age": 0,
        "diet": ["Moluscos","Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Viviparidad placentaria",
        "depth_min": 1,
        "depth_max": 378,
        "type": "Tiburón",
        "gender": "Mustelus",
        "family": "Triakidae",
        "order": "Carcharhiniformes",
		"state": "NT",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Aetobatus narinari",
        "common_name": "Chucho pintado, Gavilán pintado, Chucho pintado del Atlántico",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo con disco romboide, dos veces más ancho que largo; el tronco del cuerpo ancho, deprimido y grueso; cabeza angosta, proyectada hacia adelante como un pico; los ojos y espiráculos a los lados de la cabeza; la boca es recta a arqueada; los dientes en una sola fila en cada mandíbula, placa dental plana con segmentos; la cola larga y delgada en forma de látigo, usualmente más larga que el disco, con una o más espinas venenosas arriba en la base de la cola; sin aleta caudal; una pequeña aleta dorsal en la base de la cola antes de la espina; presenta una coloración gris oscuro a negro, con puntos blanquecinos o amarillentos, variables en tamaño y forma (redondeados, elípticos o anulares); vientre blanco.",
        "size": 500,
        "age": 15,
        "diet": ["Poliquetos","bivalvos","Gasteropodos","Calamares","Camarones","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria. La talla de primera madurez está entre 110 y 120 cm AD, las hembras dan a luz de 2 a 4 crías por camada, las cuales miden entre 18 y 33 cm AD (ancho del disco) al nacer.",
        "depth_min": 1,
        "depth_max": 91,
        "type": "Raya",
        "gender": "Aetobatus",
        "family": "Aetobatidae",
        "order": "Myliobatiformes",
		"state": "EN",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Aetobatus laticeps",
        "common_name": "Raya aguila manchada del pacífico",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco romboide, casi el doble de ancho que de largo, aletas pectorales con puntas curvas puntiagudas; cabeza y hocico fuertemente marcado fuera del resto del disco en forma de pico; cada mandíbula con una fila de dientes trituradores grandes en forma de placa; tamaño pequeño de la aleta dorsal en la base de la cola, sin aleta caudal; cola larga y delgada con una o dos espinas aserradas en la base; presenta una coloración gris oscuro a negro con numerosas manchas blancas.",
        "size": 365,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Poliquetos","Bivalvos"],
        "repro_char": "Viviparidad aplacentaria",
        "depth_min": 1,
        "depth_max": 80,
        "type": "Raya",
        "gender": "Aetobatus",
        "family": "Aetobatidae",
        "order": "Myliobatiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Schroederobatis americana",
        "common_name": "Raya lisa americana",
        "habitat": "Marino, oceanico",
        "marine_habitat": "Bentonico",
        "description": "Disco en forma de corazón; hocico largo delante de los ojos, extremo con punta aguda y con un filamento; ojos grandes; aletas pelvicas con dos lobulos muy separados, un par de lobulos largos como dos piernas; base de la cola muy delgadda al igual que la cola en forma de latigo; aleta caudal muy pequeña, membranosa; piel del disco liso, sin puas en las superficies superior e inferior; presenta una coloración gris-marrón uniforme; vientre de color blanco grisáceo, con manchas de color marrón oscuro detrás de la boca.",
        "size": 38,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Peces oseos","Poliquetos"],
        "repro_char": "Escasa informacion",
        "depth_min": 183,
        "depth_max": 915,
        "type": "Raya",
        "gender": "Schoederobatis",
        "family": "Anacanthobatidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Springeria longirostris",
        "common_name": "Raya lisa hocicona, Raya narizona",
        "habitat": "Marino, oceanico",
        "marine_habitat": "Bentonico",
        "description": "Disco en forma de corazón, un poco más ancha que larga a más larga que ancha, hocico muy largo delante de los ojos. extremo puntiagudo y con punta filamentosa; pelvicas con lóbulos frontales delgados, con forma de pierna, claramente separada de lóbulos traseros; base de la cola muy delgada en forma de latigo corto; aletas dorsal de la cola ausente; aleta caudal superior e inferior presentes membranosa; a piel lisa, sin dentículos o espinas en cualquier superficie; presenta una coloración púrpura-gris; hocico con filamento negro; vientre gris palido.",
        "size": 78,
        "age": 0,
        "diet": ["Poliquetos","Peces oseos","Camarones","Cangrejos"],
        "repro_char": "Escasa informacion",
        "depth_min": 520,
        "depth_max": 1052,
        "type": "Raya",
        "gender": "Springeria",
        "family": "Anacanthobatidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
	{
        "name": "Pteroplatytrygon violacea",
        "common_name": "Raya látigo obispo, Raya látigo violeta",
        "habitat": "Marino, oceanico",
        "marine_habitat": "Pelagico",
        "description": "Disco ancho en forma de rombo, más ancho que largo, los lados rectos; hocico largo; ojos diminutos; boca levemente arqueada; dientes con bases cuadrangulares, puntas cortas y afiladas; una fila de púas pequeñas a lo largo del centro del dorso; sin aletas dorsal y caudal; cola mucha más larga que el largo del disco, base ancha, delgada en la punta; con una gran espina aserrada y venenosa; presenta una coloración púrpura oscuro a verde-azul y hasta negro; vientre chocolate a negro.",
        "size": 163,
        "age": 0,
        "diet": ["Medusas","Crustaceos","Cefalopodos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria, los embriones se alimentan inicialmente de la yema y luego reciben alimento adicional de la madre mediante la absorción indirecta de líquido uterino enriquecido con moco, grasa o proteína a través de estructuras especializadas, Con 2 a 9 crías nacidas a 15-25 cm; después de un período de gestación de 4 meses.",
        "depth_min": 0,
        "depth_max": 381,
        "type": "Raya",
        "gender": "Pteroplatytrygon",
        "family": "Dasyatidae",
        "order": "Myliobatiformes",
		"state": "LC",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Hypanus americanus",
        "common_name": "Raya látigo blanca, Raya látigo americana",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco romboide y liso, con una hilera de aguijones en la línea media dorsal desde la nuca hasta el origen de la cola y pueden presentar dos cortas hileras a los lados de la línea media del cuerpo; dientes con coronas ovaladas o triangulares; Las aletas pectorales son amplias y sobrepasan las aletas pélvicas; cola larga y termina en punta; carece de aletas dorsales y de aleta caudal; espina aserrada en la cola; presenta una coloración gris, marrón claro u oliva; vientre blanco, con márgenes grises a marrones.",
        "size": 150,
        "age": 28,
        "diet": ["Poliquetos","Moluscos","Calamares","Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria. Las hembras alcanzan su madurez sexual entre los 75 y 80 cm AD y los machos a los 51 cm AD. La especie posee dos ciclos reproductivos cada año y las hembras dan a luz de 2 a 10 crías por camada; los individuos al nacer miden aproximadamente 20 cm AD (Ancho del disco).",
        "depth_min": 0,
        "depth_max": 240,
        "type": "Raya",
        "gender": "Hypanus",
        "family": "Dasyatidae",
        "order": "Myliobatiformes",
		"state": "NT",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Hypanus dipterurus",
        "common_name": "Raya Diamante, Raya de cola corta, Raya de cola de látigo",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco en forma de rombo, esquinas redondeadas, mas ancho que largo; hocico puntiagudo y poco alargado; ojo moderadamente grande, espiraculo mas grande que el ojo; cola un poco mas larga que la longitud del disco, con un pliege a la mitad del disco; sin aleta caudal; presenta una fila de espinas en la línea media de la espalda y en la base de la cola, bordeada a cada lado por otra fila corta de espinas hacia el centro del disco; presenta una coloración generalmente café oscuro o negruzco, sin patrón de marcas distintivo.",
        "size": 195,
        "age": 0,
        "diet": ["Bivalvos","Gasteropodos","Camarones","Cangrejos"],
        "repro_char": "Viviparidad aplacentaria. La primera madurez se presenta aproximadamente a los 57 cm AD en hembras y a los 47 cm AD en machos; lo cual corresponde a 10 y 7 años, respectivamente. Las hembras dan a luz 4 crías por camada, tras un periodo de gestación de 2.5 a 3 meses; los embriones al nacer miden entre 18 y 25 cm AD.",
        "depth_min": 0,
        "depth_max": 70,
        "type": "Raya",
        "gender": "Hypanus",
        "family": "Dasyatidae",
        "order": "Myliobatiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Hypanus guttatus",
        "common_name": "Raya látigo del Golfo, Raya látigo hocicona",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco romboidal, moderadamente más ancho que largo, las esquinas externas del disco forman un ángulo de aproximadamente 90º; Hocico un poco sobresaliente y moderadmente largo; posee una banda longitudinal ancha de pequeños dentículos en la parte media de la espalda y una espina aserrada en la parte media de la cola; Las aletas pectorales son amplias y sobrepasan las aletas pélvicas; carece de aletas dorsales y de aleta caudal; la cola es más larga que el ancho del disco y filamentosa como un latigo; presenta una coloración pardo oscuro uniforme, gris oscuro, marrón o verde oliva, puede presentar puntos oscuros, vientre blanco.",
        "size": 200,
        "age": 0,
        "diet": ["Plancton","Poliquetos","Cefalopodos","Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria. Los machos alcanzan la madurez sexual a los 40 cm AD y las hembras a los 55-60 cm AD; la talla mediana de madurez de las hembras se ha estimado en 75 cm AD, La fecundidad varía entre 5 y 20 crías por camada, las cuales miden entre 15.0 y 17.5 cm AD al nacer.",
        "depth_min": 0,
        "depth_max": 229,
        "type": "Raya",
        "gender": "Hypanus",
        "family": "Dasyatidae",
        "order": "Myliobatiformes",
		"state": "NT",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Hypanus longus",
        "common_name": "Raya de cola larga, Mantaraya de cola larga",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco cuadrangular, ligeramente más ancho que largo; márgenes frontales del disco casi rectos; hocico triangular, pero no sobresaliente ni ligeramente alargado; cola muy largo y delgado, más de dos veces el largo del disco, y con un pliegue en medio; presenta una fila de aguijones circulares en la línea media del disco (en medio de la espalda) y en la base de la cola; los adultos pueden presentar una hilera más corta a cada lado de esta línea; espina aserrada en la parte media de la cola antes del pliege; presenta una coloración que varía de gris a café oscuro y no posee marcas distintivas.",
        "size": 382,
        "age": 0,
        "diet": ["Poliquetos","Bivalvos","Gasteropodos","Camarones","Cangrejos","Peces oseos","Mantis marinas"],
        "repro_char": "Viviparidad aplacentaria. Las hembras maduran al alcanzar 110 cm AD y los machos lo hacen al alcanzar los 80 cm AD. Las hembras dan a luz de 1 a 3 crías por cada camada, luego de un periodo de gestación de 10-11 meses.",
        "depth_min": 0,
        "depth_max": 100,
        "type": "Raya",
        "gender": "Hypanus",
        "family": "Dasyatidae",
        "order": "Myliobatiformes",
		"state": "NT",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Cruriraja poeyi",
        "common_name": "Raya cubana, Raya áspera de Poey",
        "habitat": "Marino, oceanico",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco con forma de diamante, más ancho que largo; hocico moderadamente largo y con una simple punta aguda; puntas de las aletas pectorales redondeadas, soportes de las aletas pectorales se extienden hasta el centro del hocico; aletas pélvicas grandes; cola ancha en la base; dos aletas dorsales, de tamaño mediano, similares en tamaño y forma, con puntas redondeadas, cercanas entre sí; aleta caudal con sólo el lóbulo superior; superficie del disco con puas, puas a lo largo del centro de la espalda;presenta una coloración marrón pálido, con manchas más oscuras y redondas, vientre de color marron oscuro, bordes delanteros de las aletas dorsales y punta de la cola de color negro.",
        "size": 35,
        "age": 0,
        "diet": ["Cefalopodos","Poliquetos","Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Oviparidad, ponen huevos emparejados, los embriones se alimentan solo de yema, los huevos tienen proyecciones en forma de cuernos en la cáscara.",
        "depth_min": 345,
        "depth_max": 870,
        "type": "Raya",
        "gender": "Cruriraja",
        "family": "Gurgesiellidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Cruriraja rugosa",
        "common_name": "Raya arrugada",
        "habitat": "Marino costero, aguas profundas",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco en forma de diamante, moderadamente largo; hocico agudo; cola delgada; parte superior del disco y la cola uniformemente cubiertos por dentículos dérmicos. Posee dos aletas dorsales de tamaño y forma similar; la aleta caudal presenta un lóbulo superior muy pequeño; presenta aguijones de tamaño moderado a lo largo del rostro, encima del borde de los ojos; en la región de la nuca y desde la parte del disco hasta el origen de la primera aleta dorsal; y un aguijón entre las aletas dorsales; presenta una coloración parduzco o cafe claro sin manchas u otras marcas y vientre de color marrón pálido a azulado.",
        "size": 49,
        "age": 0,
        "diet": ["Cefalopodos","Poliquetos","Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Oviparidad, ponen huevos emparejados, los embriones se alimentan solo de yema, los huevos tienen proyecciones en forma de cuernos en la cáscara.",
        "depth_min": 286,
        "depth_max": 1174,
        "type": "Raya",
        "gender": "Cruriraja",
        "family": "Gurgesiellidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Gurgesiella atlantica",
        "common_name": "Raya pigmea atlántica, Raya falsa atlántica",
        "habitat": "Marino costero, aguas profundas",
        "marine_habitat": "Bentonico",
        "description": "Disco mas ancho que largo; hocico corto, bastante redondeado, con una pequeña punta suave y flexible; dientes con cúspides bajas en las hembras y machos jóvenes, cúspides puntiagudas en machos maduros; aletas pelvicas alargadas, mas en los machos; cola esventa y larga; aleta dorsal ausente; aleta caudal con lóbulos superior e inferior separados, sin unión; la cola con pliegues laterales; superficie del disco cubierto con dentículos diminutos con bases en forma de estrella, presente en las pélvicas y la aleta caudal; varias filas de puas afiladas desde la nuca asta la base de la cola; presenta una coloración marrón pálido, a veces con manchas oscuras desiguales; aleta caudal negra; vientre canela pálida a rosada, barras marron oscuro debajo de la cola.",
        "size": 49,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Peces oseos","Poliquetos"],
        "repro_char": "Oviparidad, ponen huevos emparejados, los embriones se alimentan solo de yema.",
        "depth_min": 223,
        "depth_max": 1575,
        "type": "Raya",
        "gender": "Gurgesiella",
        "family": "Gurgesiellidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Fenestraja plutonia",
        "common_name": "Raya pigmea, Raya ventana inframundo, Raya plutónica",
        "habitat": "Marino, oceanico",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco en forma de corazon; hocico corto, puntioagudo, flexible y delante de los ojos; ojos grandes en la sima de la cabeza, espiraculos justo detras; aleta pélvica con dos lóbulos claramente unidos por una membrana; cola larga con la base estrecha y con plieges delgados a los lados; dos pequeñas aletas dorsales cerca del extremo de la cola, con aleta caudal en forma de un pliegue detrás de la segunda dorsal; parte superior del cuerpo cubierto por pequeños denticulos esparcidos; una fila de puas en la parte supeior del disco que van desde la nuca asta la cola; presenta una coloración marrón amarillento a grisáceo-marrón oscuro; disco con manchas o puntos oscuros, barras negras en las dorsales, aleta caudal en parte negra, vientre blanco amarillento.",
        "size": 27,
        "age": 0,
        "diet": ["Poliquetos","Cefalopodos","Peces oseos"],
        "repro_char": "Oviparidad, ponen huevos emparejados, los embriones se alimentan solo de yema.",
        "depth_min": 293,
        "depth_max": 1024,
        "type": "Raya",
        "gender": "Fenestraja",
        "family": "Gurgesiellidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Fenestraja sinusmexicanus",
        "common_name": "Raya pigmea del Golfo, Raya ventana del Golfo",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Bentonico",
        "description": "Cuerpo en forma de corazon; hocico puntiagudo y flexible; ojos grandes enzima de la cabeza con los espiraculos justo detras; aletas pelvicas distintivas con dos lobulos unidos por un pligue delgado; dos pequeñas aletas dorsales cerca del extremo de la cola, con aleta caudal en forma de un pliegue detrás de la segunda dorsal; superficie superior del cuerpo cubierto por denticulos; puas alrededor de los ojos, en la nuca y en las aledas dorsales, tres lineas de puas en el medio del cuerpo, filas de puas a los largo de la cola asta la primera dorsal; presenta una coloración marron purpura, osacionalmente con manchas oscuras, vientre amarillo. ",
        "size": 36, 
        "age": 0,
        "diet": ["Camarones","Cangrejos","Poliquetos","Peces oseos"],
        "repro_char": "Oviparidad, ponen huevos emparejados, los embriones se alimentan solo de yema.",
        "depth_min": 56,
        "depth_max": 1780,
        "type": "Raya",
        "gender": "Fenestraja",
        "family": "Gurgesiellidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Gymnura crebripunctata",
        "common_name": "Raya mariposa hocicolargo, Raya mariposa de Mazatlán",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco romboidal, mucho mas ancho que el largo del cuerpo; hocico largo y muy puntiagudo; ojos en la parte superior de la cabeza con espericulos detras; boca arqueada con muchos dientes pequeños puestos en bandas; aletas se extienden a lo largo de todo el cuerpo que las pelvicas estan por debajo de ellas; aletas pelvicas con un solo lobulo; cola delgada y muy corta; sin aleta dorsal ni caudal; superficie del cuerpo generalmente lisa, sin denticulos ni aguijones; presenta una coloración marron con puntos blancos irregulares a lo largo de todo el disco, vientre blanco con las pectorales amarillas.",
        "size": 81,
        "age": 0,
        "diet": ["Cangrejos","Camarones","Bivalvos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria, con embriones que se alimentan inicialmente de la yema y luego reciben alimento adicional de la madre mediante la absorción indirecta de líquido de un saco vitelino enriquecido con grasa o proteína a través de estructuras especializadas.",
        "depth_min": 0,
        "depth_max": 30,
        "type": "Raya",
        "gender": "Gymnura", 
        "family": "Gymnuridae",
        "order": "Myliobatiformes",
		"state": "NT",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Gymnura marmorata",
        "common_name": "Raya mariposa de california",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco romboidal, mucho mas ancho que el largo de su cuerpo; hocico corto y puntagudo; ojos pequeños, espiraculos en la parte superior de la cabeza detras de los ojos; boca arqueada con muchos disnetes pequeños en forma de bandas; fosas nasales con una cortina ancha que las cubre; las aletas pectorales se extienden a lo largo del cuerpo de tal forma que las aletas pelvicas estan debajo de ellas; cola delgada y muy corta sin una espina; sin aleta dorsal ni caudal; cuerpo generalmente liso; presenta una coloración café, usualmente con manchas pequeñas de color café claro y sobrepuestas por manchas negruzcas esparcidas.",
        "size": 150,
        "age": 0,
        "diet": ["camarones", "Cangrejos", "Peces oseos"],
        "repro_char": "vivípara aplacentaria. Los machos alcanzan la madurez sexual a los 41 cm AD y las hembras a los 62 cm AD, solo se reproducen una vez al año, teniendo entre 4 y 16 crías por camada que miden entre 14 y 16cm AD al nacer",
        "depth_min": 1,
        "depth_max": 94,
        "type": "Raya",
        "gender": "Gymnura",
        "family": "Gymnuridae",
        "order": "Myliobatiformes",
		"state": "",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Mobula birostris",
        "common_name": "Manta gigante, Mntarraya gigante ",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cabeza extremadamente ancha; boca al final de la cabeza, muy ancha, pequeños dientes en la mandibula inferios de la boca; aletas cefalicas (aletas que se extienden hacia adelante y hacia adentro en la cabeza, ); disco romboide; mas ancho que largo; aletas pectorales gruesas, grandes y triangulares; presenta una sola aleta dorsal pequeña; cola medianamente larga en forma de latigo sin espina; presenta una colocracion gris oscuro o negro en la espalda, lineas negras muy marcadas cerca de la cabeza en forma de T, manchas triangulares blancas a los costados de la base de la cabeza, vientre blanco con manchas circulares negras detras de las hendiduras branquiales.",
        "size": 700,
        "age": 40,
        "diet": ["Plancton","Peces oseos","Calamares","Crustaceos"],
        "repro_char": "Viviparidad aplacentaria. Los machos maduran entre los 3.5 y 4.0 m AD, a los 6 a 8 años de edad, y las hembras entre los 4.0 y 4.5 m AD. El periodo de gestación es de 10 a 14 meses, dando a luz entre 1 y 2 individuos por camada, los cuales nacen de 1.2 a 1.5 m AD.", 
        "depth_min": 0,
        "depth_max": 1900,
        "type": "Raya",
        "gender": "Mobula",
        "family": "Mobulidae",
        "order": "Myliobatiformes",
		"state": "EN",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Mobula munkiana",
        "common_name": "Manta diablo pigmea",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "Dispone de un disco romboidal, extremos del disco muy puntiagudos; cabeza ancha que sobresale del disco, lobulos laterales en la cabeza con forma de cuernos blandos (aletas cefalicas); espiraculos pequeños detras de los ojos; boca ventral dientes pequeños en ambas mandíbulas, dientes en forma de bandas triangulares; posee una sola aleta dorsal pequeña en la parte inferior del disco; cola liegeramente corta, comprimida y no cuenta con una espina; presenta una coloración marrón, púrpura o gris púrpura en la parte superior, vientre blanco, a excepción de la mitad distal de las aletas pectorales que es de color gris. ",
        "size": 130,
        "age": 0,
        "diet": ["Crustaceos", "Peces oseos", "Zooplancton"],
        "repro_char": "Viviparidad aplacentaria. Madura aproximadamente a los 87 cm del ancho del disco y su fecundidad se sugiere que es de una sola cría.",
        "depth_min": 0,
        "depth_max": 30,
        "type": "Raya",
        "gender": "Mobula",
        "family": "Mobulidae",
        "order": "Myliobatiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Mobula Thurstoni",
        "common_name": "Manta diablo gigante",
        "habitat": "Marino costero y oceanico",
        "marine_habitat": "Pelagico",
        "description": "Cabeza relativamente corta, extenciones en la cabeza con forma de remo (aletas cefalicas); boca en la aprte inferior de la cabeza, espiraculos circulares pequeños, dientes con forma de bandas en ambas mandibulas que forman un mosaico plano; grandes aletas pectorales en forma de alas; presenta na aleta dorsal pequeña en la parte inferior del disco; cola relativamente larga y aplanada, son espina; presenta una coloración azul oscuro, negro o gris en la superficie superior, con una amplia banda negra entre los ojos, la aleta dorsal cuenta con una mancha blanca en la punta.",
        "size": 180,
        "age": 0,
        "diet": ["Plancton"],
        "repro_char": "Viviparidad aplacentaria, hembras y machos maduran cuando el disco crece asta los 150 cm de ancho, la fecundidad es tan sólo de un individuo, nace entre 65 y 85 cm AD, después de un periodo de gestación aproximado de 12 meses.",
        "depth_min": 0,
        "depth_max": 100,
        "type": "Raya",
        "gender": "Mobula",
        "family": "Mobulidae",
        "order": "Myliobatiformes",
		"state": "EN",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Diplobatis colombiensis",
        "common_name": "Raya electrica colombiana",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco ligeramente ovalado, un poco mas largo que ancho; organos electricos notablemente desarrollados visibles a cada lado de la cabeza; narinas subdivididas; boca en forma de tubo; ojos muy desarrollados; cola muy robusta con dos aletas dorsales del mismo tamaño cercanas entre si y una aleta caudal semicircular, la cola no porta espinas; presenta una coloración bronceada con manchas marrones redondas de tamaño similar y distribuidas a lo largo del cuerpo y la cola. ",
        "size": 17,
        "age": 0,
        "diet": ["Poliquetos","crustaceos"],
        "repro_char": "Viviparidad aplacentaria",
        "depth_min": 30,
        "depth_max": 100,
        "type": "Raya",
        "gender": "Diplobatis",
        "family": "Narcinidae",
        "order": "Torpediniformes",
		"state": "VU",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Diplobatis ommata",
        "common_name": "Raya electrica ocelada",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco redondeado; organos electricos bien desarrollados a cada lado de los ojos; narinas divididas en dos orificios separados; ojos grandes y desarrollados al descubierto; boca en forma de tubo; cola ligeramente robusta con dos aletas dorsales de tamaño similar, aleta caudal triangular con bordes redondeados; el margen de las aletas pelvicas esta cubierto por las aletas pectorales; presenta una coloración cafe clara con manchas cafes y negras difusas similares a las de un leopardo, presenta una mancha negra grande con bordes blancos, similar a la forma de un ojo justo en medio del disco.",
        "size": 25,
        "age": 0,
        "diet": ["Poliquetos", "Camarones", "Crustaceos"],
        "repro_char": "Viviparidad aplacentaria, el tamaño de la primera madurez de hembras es menor a 18.5 cm LT.",
        "depth_min": 0,
        "depth_max": 95,
        "type": "Raya",
        "gender": "Diplobatis",
        "family": "Narcinidae",
        "order": "Torpediniformes",
		"state": "LC",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Diplobatis guamachensis",
        "common_name": "Raya electrica de barras",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco casi circular, ligeramente las lrgo que ancho; organos electricos bien desarrollados y visibles a cada lado de los ojos; narinas divididas en dos orificios separados; ojos desarrollados y visibles; boca en forma de tubo; aletas pelvicas cortas y de base ancha; cola medianamente robusta con dos aletas dorsales ligeramente separadoas y una aleta caudal semicircular, sin espinas; presenta una coloración cafe claro uniforme con bandas y rayas marrones oscuras distribuidas a lo largo del disco, las bndas en la cola son de mayor tamaño",
        "size": 20,
        "age": 0,
        "diet": ["Poliquetos", "Crustaceos"],
        "repro_char": "Viviparidad aplacentaria, Los machos maduran al alcanzar los 12 cm LT.",
        "depth_min": 30,
        "depth_max": 183,
        "type": "Raya",
        "gender": "Diplobatis",
        "family": "Narcinidae",
        "order": "Torpediniformes",
		"state": "VU",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Narcine entemedor",
        "common_name": "Raya temblón, Raya electrica gigante",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco alargado y redondeado, aproximadamente tan largo como ancho; ojos normalmente desarrollados; organos electricos visibles a cada lado de los ojos; dientes expuestos cuando la boca esta cerrada; aletas pectorales ligeremante posicionadas encima de las aletas pelvicas; la segunda aleta dorsal suele ser un poco más grande que la primera, Se originan pliegues laterales en la cola; aleta caudal con bordes redondos, no presenta ninguna espina; presenta una coloración cafe claro, ocacionalmente con manchas negras en la cola, manchas cafes oscuro en forma de ojos en algunos individuos, los margenes de las aletas presentan un borde blanco.",
        "size": 110,
        "age": 0,
        "diet": ["Poliquetos","Camarones", "Moluscos", "Cangrejos","Mantis marinas", "Peces oseos"],
        "repro_char": "Viviparidad aplacentaria",
        "depth_min": 0,
        "depth_max": 100,
        "type": "Raya",
        "gender": "Narcine",
        "family": "Narcinidae",
        "order": "Torpediniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Diplobatis picta",
        "common_name": "Raya electrica moteada",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco ovalado, curvado hacia afuera; organos electricos muy desarrollados visibles como montículos a cada lado de la cabeza; narinas divididas en dos orificios separados; ojos normalmete desarrollados al descubierto; boca en forma de tubo que puede extenderse hacia el frente; aletas pelvicas ligeramente separadas del disco; cola moderadamente robusta con pliegues de piel entre las aletas dorsales; aleta caudal muy desarrollada y circular, sin presencia de espinas; presenta una coloración cafe clara con  gran variedad de combinaciones de puntos irregulares y de distintos tamaños, vientre de color blanco.",
        "size": 18,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Peces oseos","Poliquetos"],
        "repro_char": "Viviparidad aplacentaria",
        "depth_min": 2,
        "depth_max": 130,
        "type": "Raya",
        "gender": "Diplobatis",
        "family": "Narcinidae",
        "order": "Torpediniformes",
		"state": "VU",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Narcine leoparda",
        "common_name": "Temblón, Raya electrica leopardo",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco redondeado u ovalado, ligeramente alargado en la punta; ojos a simple vista muy desarrollados; organos electricos a cada lado de los ojos; dientes muy expuestos cuando la boca esta cerrada aletas pectorales ligeramente puestas sobre las aletas pelvicas; cola mas corta que el largo del disco; normalmente la segunda aleta dorsal es ligeramente mas grande que la primera; aleta caudal triangular con bordes redondos, ligeramente alta y no presenta espinas; presenta una coloración café con numerosas manchas redondeadas u ovaladas de color blanco o crema, la mayoría de estas manchas pueden perderse en rayas mas grandes, aleya caudal y aletas dorsales con multiples manchas blancas, vientre color cafe muy claro, con borde café claro en rayas grandes",
        "size": 36,
        "age": 0,
        "diet": ["Poliquetos","Camarones"],
        "repro_char": "Viviparidad aplacentaria con saco vitelino; el tamaño promedio de madurez de hembras y machos es de 14 y 20 cm LT; presenta una fecundidad promedio de dos embriones por hembra y cuando nacen tienen un tamaño promedio de de 5 cm LT.",
        "depth_min": 5,
        "depth_max": 35,
        "type": "Raya",
        "gender": "Narcine",
        "family": "Narcinidae",
        "order": "Torpediniformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Narcine bancroftii",
        "common_name": "Raya electrica del Caribe, Torpedo blasileño",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco ovalado y alargado, bordes blando y flacidos; organos electricos bien desarrollados a cada lado de la cabeza; ojos normalmente desarrollados al descubierto; boca pequeña en forma de tuvo, con dientes centrales que estan expuestos cuando tiene la boca cerrada; aletas dorsales grandes casi del mismo tamaño, puntiagudas; parte superior de las aletas pelvicas ligeramente por debajo de las aletas pectorales; cola gruesa con pliegues de piel entre las aletas dorsales y la aleta caudal; aleta caudal bien desarrollada, triangular con base redonda; presenta una coloración cafe oscura o gris, con manchas, en la mayoría de los individuos se observan anillos oscuros de forma irregular, con numerosos oscuros en su interior.",
        "size": 65,
        "age": 0,
        "diet": ["Poliquetos","Moluscos", "Pulpos","Calamares","Crustaceos"],
        "repro_char": "Viviparidad aplacentaria", 
        "depth_min": 0,
        "depth_max": 189,
        "type": "Raya",
        "gender": "Narcine",
        "family": "Narcinidae",
        "order": "Torpediniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Styracura shmardae",
        "common_name": "Raya coluda caribeña, chupare, lebisa",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bentonico",
        "description": "Disco ovalado, mas ancho que largo, frente del disco ligeramente redondeado o casi recto, margenes redondeados; narinas con una amplia cortina de piel entre ellas y la boca; espiraculos muy grandes justo detras de los ojos; cola larga y delgada con una espina aserrada y venenosa en la base; sin aletas dorsales no aleta caudal, disco uniformemente cubierto por denticulos pequeños; presenta un coloración marron oscuro, vientre amarillento o casi blanco.",
        "size": 180,
        "age": 0,
        "diet": ["Pulpos","calamares y sepias","estrellas de mar/pepinos/anemonas","Crustaceos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria, Los embriones se alimentan inicialmente de vitelo y luego reciben nutrición adicional de la madre con moco, grasa o proteína a través de estructuras especializadas",
        "depth_min": 1,
        "depth_max": 30,
        "type": "Raya",
        "gender": "Styracura",
        "family": "Potamotrygonidae",
        "order": "Myliobatiformes",
		"state": "EN",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Styracura pacifica",
        "common_name": "Raya coluda del pacifico",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bentonico",
        "description": "Disco romboidal redondeado, mas ancho que largo, redondeado en la parte delantera; narinas con una amplia cortina de piel entre ellas y la boca; espiraculos muy grandes justo detras de los ojos; parte superior del disco cubierto de pequeños dentículos aplanados; cola sin aletas dorsales ni aleta caudal, con una o dos espinas aserradas venenosas; presenta una coloración violeta oscuro o casi negro, vientre claro.",
        "size": 157,
        "age": 0,
        "diet": ["Gasteropodos","Camarones","Cangrejos"],
        "repro_char": "Viviparidad aplacentaria, Los embriones se alimentan inicialmente de vitelo y luego reciben nutrición adicional de la madre con moco, grasa o proteína a través de estructuras especializadas",
        "depth_min": 0,
        "depth_max": 30,
        "type": "Raya",
        "gender": "Styracura",
        "family": "Potamotrygonidae",
        "order": "Myliobatiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Pristis pectinata",
        "common_name": "Pez sierra de dientes pequeños, Guacapá",
        "habitat": "Dulce acuicola, estuarino, marico costero",
        "marine_habitat": "Bentonico",
        "description": "Cuerpo estirado, hocico alargado y plano, con dientes laterales pequeños y sercanos entre si, en forma de sierra; aletas pectorales triangulares unidas a la cabeza por el lado posterior; aletas dorsales grandes y triangulares similares en tamaño y muy ceparadas; cola grande, gruesa y ancha con una aleta caudal grande; presenta una coloración gris oscuro o marron, vientre blanco. ",
        "size": 554,
        "age": 30,
        "diet": ["Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria. Los machos maduran a los 2.7 cm LT y las hembras a los 3.6 cm LT; a los 10 años de edad; los nacimientos varían entre 15 y 20 crías por evento, las cuales nacen entre los 60 y 80 cm LT.",
        "depth_min": 0,
        "depth_max": 88,
        "type": "Raya",
        "gender": "Pristis",
        "family": "Pristidae",
        "order": "Rhinopristiformes",
		"state": "CR",
		"location": [
			"Océano Pacífico",
			"Mar Caribe"
		],
		"image": "",
        "image_location": ""
    },
    {
        "name": "Pristis pristis",
        "common_name": "Pez sierra común, Pez serrucho dientes grandes",
        "habitat": "Dulce acuicola, estuarino, marico costero",
        "marine_habitat": "Bentonico",
        "description": "Cuerpo alargado y ligeramente aplanado; hocico largo y aplanado con una fila de dientes grandes y aplanados a cada lado como una sierra; ojos y espiraculos encima de la cabeza; dos aletas dorsales grandes, triangulares y seraparadas; aletas pectorales triangulares unidas a la cabeza; sin aleta anal; aleta caudal grande, robusta y amplia; presenta una coloración gris o cafe dorado, vientre blanco.",
        "size": 556,
        "age": 30,
        "diet": ["Gasteropodos","Peces oseos","Camarones","Cangrejos"],
        "repro_char": "Viviparidad aplacentaria, Alcanzan la madurez a los 10 años y entre los 250 y 300 cm LT; las hembras dan a luz de 1 a 13 crías por evento, que miden entre 60 y 76 cm LT; su periodo de gestación es de 5 meses, con partos cada año.",
        "depth_min": 1,
        "depth_max": 26,
        "type": "Raya",
        "gender": "Pristis",
        "family": "Pristidae",
        "order": "Rhinopristiformes",
		"state": "CR",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Breviraja nigriventralis",
        "common_name": "Raya vientrenegro",
        "habitat": "Marino oceanico, aguas profundas",
        "marine_habitat": "Bentonico",
        "description": "Disco en forma de corazon, mas anch que largo; ojos sobre la cabeza, con espiráculos inmediatamente por detrás; cola con multiples aguijones a lo largo de la linea media que inician desde la parte media del disco. Dos pequeñas aletas dorsales al final de la cola; presenta una coloración cafe uniforme con el vientre oscuro.",
        "size": 44,
        "age": 0,
        "diet": ["Camarones","Peces oseos"],
        "repro_char": "Oviparidad",
        "depth_min": 549,
        "depth_max": 805,
        "type": "Raya",
        "gender": "Breviraja",
        "family": "Rajidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Rajella nigerrima",
        "common_name": "Raya de vientre morado",
        "habitat": "Marino, oceanico, aguas profundas",
        "marine_habitat": "Bentonico",
        "description": "Disco en forma de corazon, ligeramente mas ancho que largo, el disco presenta numerosas filas de espinas; boca estrecha y larga con muchas filas de dientes; espiraculos detras de los ojos que presentan espinas pequeñas a lo largo de los bordes; aletas pectorales fucionadas al disco; cola larga y de base estrecha, con una o dos espinas a lo larco del centro, la cola tambien presenta nomerosas filas de espinas pequeñas que se extienden en la parte superior; aletas dorsales pequeñas y redondeadas; sin aleta caudal; presenta una coloración gris oscuro con el vientre blanco. ",
        "size": 48,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Poliquetos"],
        "repro_char": "Oviparidad, Los huevos tienen extenciones en forma de cuerno en la cáscara.",
        "depth_min": 731,
        "depth_max": 1280,
        "type": "Raya",
        "gender": "Rajella",
        "family": "Rajidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Breviraja spinosa",
        "common_name": "Raya brillosa, Raya espinosa",
        "habitat": "Marino oceanico, aguas profundas",
        "marine_habitat": "Bentonico",
        "description": "Disco en forma de corazon, mas ancho que largo; ojos sobre la cabeza con espiraculos inmediatamente por detras de la cabeza; aletas pectorales con bordes redondeados; aletas pelvicas con dos lobulos bien diferenciados; cola con dos aletas dorsales juntas; aleta caudal con un lobulo superior pequeño; partes laterales del disco con pequeñas espinas; cola con multiples filas de pequeñas espinas a lo largo de toda su circulferencia; presenta una coloración cafe canela, vientre blanco amarillento.",
        "size": 33,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Peces oseos","Gasteropodos","Bivalvos"],
        "repro_char": "Oviparidad, ponen huevos en pares, Los embriones se alimentan únicamente de yema. Los huevos presentan extenciones como cuernos en la cáscara.",
        "depth_min": 293,
        "depth_max": 1330,
        "type": "Raya",
        "gender": "Breviraja",
        "family": "Rajidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Rostroraja equatorialis",
        "common_name": "Raya espinosa ecuatorial",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco con forma de rombo; cuerpo y aletas pectorales aplanadas y puntiagudas; grandes espiráculos detrás de los ojos; hocico puntiagudo, no alargado; aletas pelvicas con dos lobulos bien distinguidos; cola ligueramente estrecha y alargada con dos aletas dorsales pequeñas al final, sin aleta caudal; presenta una hilera de aguijones a lo largo de la linea media del cuerpo, puede presentar tres hileras de aguijones en la parte posterior del cuerpo; de 4 a 5 hileras de aguijones sobre la cola, hileras sobre el hocico y aguijones alrededor de los ojos; presenta una coloración Dorso café claro; en el centro de cada aleta pectoral presenta numerosas manchas oscuras,",
        "size": 88,
        "age": 0,
        "diet": ["Peces oseos"],
        "repro_char": "Oviparidad",
        "depth_min": 20,
        "depth_max": 200,
        "type": "Raya",
        "gender": "Rostroraja",
        "family": "Rajidae",
        "order": "Rajiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Dactylobatus clarkii",
        "common_name": "Raya con gancho, Raya dedo de Clark",
        "habitat": "Marino oceanico, aguas profundas",
        "marine_habitat": "Bentonico",
        "description": "Disco circular, robusto; hocico ligeramente lago y muy redondeado con una pequeña punta; aletas pectorales con puntas redondeadas; aletas pelvicas con dos lobulos bien diferenciados; cola estrecha con dos aletas dorsales y una aleta caudal pequeña; banda de puas dispuestas a lo largo del disco, puas a lo largo del hocico, alrededor de los ojos y una fila central a lo largo del disco y la cola, fila de puas a cada lado de la cola; presenta una coloración café, generalmente con al menos dos pares de manchas blancas en el dorso delineadas de color negro.",
        "size": 75,
        "age": 0,
        "diet": ["Peces oseos"],
        "repro_char": "Oviparidad",
        "depth_min": 300,
        "depth_max": 1048,
        "type": "Raya",
        "gender": "Dactylobatus",
        "family": "Rajidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Rostroraja velezi",
        "common_name": "Raya espinosa de Velez",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco romboidal mas ancho que largo, completamente cubierto de espinas pequeñas; ojos encima de la cabeza con espiraculos inmediatamente detras, espinas alrededor de los ojos; cuerpo y aletas pectorales aplanadas y puntiaguda; hocico ligeramente alargado y puntiagudo; espiraculos grandes detras de lo ojos; aletas pectorales puntiagudas; aletas pelvicas con dos lobulos bien distinguidos; cola igual de larga que el disco, con dos aletas dorsales pequeñas al final de la cola, sin aleta caudal; hilera de espinas a lo largo de la linea media del cuerpo, hileras de espinas a cada lado de la cola; presenta una coloración cafe clara, con una mancha negra y blanca en forma de ojo en el centro de cada aleta pectoral",
        "size": 90,
        "age": 0,
        "diet": ["Camarones","Peces oseos"],
        "repro_char": "Oviparidad",
        "depth_min": 10,
        "depth_max": 300,
        "type": "Raya",
        "gender": "Rostroraja",
        "family": "Rajidae",
        "order": "Rajiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Dipturus bullisi",
        "common_name": "Raya triangular, Raya de Bullis",
        "habitat": "Marino oceanico, aguas profundas",
        "marine_habitat": "Bentonico",
        "description": "Disco en forma de rombo, mas ancho que largo; hocico ligeramente largo y muy puntiagudo; ojos sobre la cabeza con tres aguijones alrededor, con espiráculos inmediatamente detras; aletas pelvicas con dos lobulos bien diferenciados; cola delgada con dos aletas dorsales pequeñas al final de la cola, aleta caudal como una solapa de piel plegada hacia arriba, la cola presenta una fila central de puas, aguijon presente en medio de las aletas dorsales; presenta una coloración marron claro con el vientre marron oscuro.",
        "size": 77,
        "age": 0,
        "diet": ["Camarones","Peces oseos"],
        "repro_char": "Oviparidad",
        "depth_min": 183,
        "depth_max": 724,
        "type": "Raya",
        "gender": "Dipterus",
        "family": "Rajidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Dipturus garricki",
        "common_name": "Raya de San Blas",
        "habitat": "Marino costero, aguas profundas",
        "marine_habitat": "Bentonico",
        "description": "Disco rombiodal mas ancho que largo; hocico largo con un punta firme, el hocico presenta pequeñas puas; ojos sobre la cabeza, con espiráculos justo detrás, puas alrededor de los ojos y entre los espiraculos; aletas pelvicas con dos lobulos muy diferenciados; cola ligeramente corta con dos aletas dorsales casi al final de la cola similares en tambaño con puntas redondeadas; aleta caudal como un pliegue de piel larga y baja, plegada hacia arriba detrás de la segunda aleta dorsa; una hilera de puas a lo largo de la linea media del disco; la cola presenta una hilera de puas en el centro, y un par de hileras de púas en los lados, dos púas entre las aletas dorsales; presenta una coloración cafe uniforme con el vientre blanco.",
        "size": 107,
        "age": 0,
        "diet": ["Camarones","Peces oseos"],
        "repro_char": "Oviparidad",
        "depth_min": 275,
        "depth_max": 598,
        "type": "Raya",
        "gender": "Dipturus",
        "family": "Rajidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Dipturus teevani",
        "common_name": "Raya piel de lija",
        "habitat": "Marino oceanico, aguas profundas",
        "marine_habitat": "Bentonico",
        "description": "Disco romboidal, mas ancho que largo; hocico ligeramente largo y puntiagudo; ojos sobre la cabeza con una o dos puas delante de ellos y una detras, con los espiráculos detrás; aletas pelvicas con dos lobulos bien diferenciados; cola delgada y ligeramente larga, con dos aletas dorsales al final, de forma y tamaño similar; aleta caudal como un pliegue de piel larga y baja plegada hacia arriba detrás de la segunda aleta dorsal; la cola presenta una fila central de puas, cero a dos puas presentes en medio de las aletas dorsales; presenta una coloración marron claro, margenes del disco, aletas y cola mas oscuros, aletas dorsales y caudal de color negro.",
        "size": 84,
        "age": 0,
        "diet": ["Moluscos","Crustaceos", "Pulpos","calamares","Crustaceos", "Peces oseos"],
        "repro_char": "Oviparidad, Los machos maduran a los 63 cm LT.",
        "depth_min": 240,
        "depth_max": 940,
        "type": "Raya",
        "gender": "Dipturus",
        "family": "Rajidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Rajella fuliginea",
        "common_name": "Raya de carbón",
        "habitat": "Marino oceanico, aguas profundas",
        "marine_habitat": "Bentonico",
        "description": "Disco en forma de corazon, mas ancho que largo, esquinas exteriores redondeadas; aletas pectorales unidas a la cabeza; hocico ligeramente redondeado con una pequeña punta; cola ligeramente larga y robusta, con dos aletas dorsales similares en forma y tamaño, aleta caudal como un pliegue dorsal corto y bajo; aletas pelvicas con dos lobulos bien diferenciados; puas presentes en la superficie de la espalda, puas pequeñas en el frente del rostro, puas presentes alrededor en el borde de los ojos, hilera de puas a lo largo de la linea media del disco, filas irregulares de puas a lo largo de la cola; presenta una coloración gris oscura,vientre oscuro, las aletas pelvicas y la cola mas claros.",
        "size": 45,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Peces oseos","Pulpos", "calamares y sepias","Poliquetos"],
        "repro_char": "Oviparidad, ponen huevos en pares.",
        "depth_min": 731,
        "depth_max": 1280,
        "type": "Raya",
        "gender": "Rajella",
        "family": "Rajidae",
        "order": "Rajiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Rostroraja cervigoni",
        "common_name": "Raya espinosa",
        "habitat": "Marino oceanico, aguas profundas",
        "marine_habitat": "Bentonico",
        "description": "Disco romboidal, mas ancho que largo; ojos en la parte superior de la cabeza; espiráculos detrás de los ojos; aletas pelvicas con dos lobulos bien definidos; cola ligeramente larga con dos pequeñas aletas dorsales y ninguna aleta caudal; presenta tres aguijones en la linea media dela espalda, presenta multiples aguijones rodeando los ojos y uno en el borde interno de los espiraculos, la cola presenta hileras de aguijones, posee además, aguijones entre las dos aletas dorsales; presenta una coloración cafe pardo claro, aletas pectorales con una mancha en forma de ojo en el centro, de color cafe pardo y negro, posee manchas irregulares en la cola, vientre blanco.",
        "size": 51,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Oviparidad",
        "depth_min": 37,
        "depth_max": 549,
        "type": "Raya",
        "gender": "Rostroraja",
        "family": "Rajidae",
        "order": "Rajiformes",
		"state": "NT",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Pseudobatus percellens",
        "common_name": "Pez guitarra",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo y cola cilindricos y alargados, disco alargado y triangular mas largo que ancho; espiraculos grandes justo detras de los ojos; dos aletas dorsales de igual tamaño separadas entre si; una fila de espinas a lo largo de la espalda; aleta caudal grande y bien diferenciada; presenta una coloración verde oliva a marron o rojo, Lados del cuerpo usualmente con manchas café oscuras.",
        "size": 100,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Mantis marinas","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria, Las hembras maduran a los 47 cm LT y los machos a los 45 cm LT, la fecundidad varía entre 5 y 6 crías por parto, que miden alrededor de 17 cm LT al nacer.",
        "depth_min": 0,
        "depth_max": 110,
        "type": "Raya",
        "gender": "Pseudobatus",
        "family": "Rhinobatidae",
        "order": "Rhinopristiformes",
		"state": "EN",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Pseudobatus glaucostigma",
        "common_name": "Pez guitarra moteado",
        "habitat": "Dulce acuicola, estuarino, marico costero",
        "marine_habitat": "Bentonico",
        "description": "Cuerpo cilindrico y robusto, similar al de un Tiburón; hocico largo y puntiagudo; espiraculos detras de los ojos; aletas pectorales unidas a la cabeza; dos aletas dorsales grandes triangulares separadas entre si; cola robusta con aleta caudal simetrica; pequeñas espinas encima de los ojos y alrededor de los espiraculos; presenta una coloración marron grisaceo, con manchas grises azuladas dispuestas alrededor de los ojos y la espalda.",
        "size": 89,
        "age": 0,
        "diet": ["Peces oseos","Bivalvos","Camarones","Cangrejos","Poliquetos","estrellas de mar/pepinos/erizos"],
        "repro_char": "Viviparidad aplacentaria, Los embriones se alimentan inicialmente de la yema y luego reciben nutrición adicional de la madre como moco, grasa o proteínas a través de estructuras especializadas",
        "depth_min": 0,
        "depth_max": 122,
        "type": "Raya",
        "gender": "Pseudobatus",
        "family": "Rhinobatidae",
        "order": "Rhinopristiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Pseudobatus leucorhinchus",
        "common_name": "Pez guitarra de nariz blanca, Guitarrilla",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Cuerpo alargado, cilindrico y robusto, similar al de un Tiburón; hocico triangular y puntiagudo; espiraculos mas pequeños que los ojos; 2 aletas dorsales triangulares grandes, de igual tamaño; cola con aleta caudal puntiaguda en el lobulo superior y redondeada en el inferior; línea media de la espalda con una hilera de espinas pequeñas que llegan asta la segunda aleta dorsal; espinas pequeñas presentes en el borde de los ojos y alrededor de los espiraculos; presenta una coloración gris oscuro o cafe, algunas veces con manchas claras, hocico de color claro y translúcido, sin punta oscura, vientre blanco.",
        "size": 70,
        "age": 0,
        "diet": ["Camarones","Cangrejos","Mantis marinas","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria, Los machos maduran al alcanzar 49-51 cm LT y las hembras a los 45 cm LT, Las hembras dan a luz de 1 a 6 crías por parto, las cuales miden entre 19 y 20 cm LT al nacer.",
        "depth_min": 0,
        "depth_max": 50,
        "type": "Raya",
        "gender": "Pseudobatus",
        "family": "Rhinobatidae",
        "order": "Rhinopristiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Pseudobatus planiceps",
        "common_name": "Pez guitarra del Pacífico, Pez guitarra de cabeza plana",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Cuerpo alargado y cilindrico, similar a un tiburón; hocico alargado y puntiagudo, en forma de triangulo; espiráculo más pequeño que el ojo, con espinas pequeñas alrededor de los ojos y espiraculos; 2 aletas dorsales de igual tamaño; cola con aleta caudal sin lóbulo inferior; superficie de la piel como aspera como lija; hilera de espinas pequeñas a lo largo de la linea media de la espalda; presenta una coloración verde oliva, marron o gris, vientre blanco.",
        "size": 114,
        "age": 0,
        "diet": ["Poliquetos","Peces oseos","Camarones","Cangrejos"],
        "repro_char": "Viviparidad aplacentaria",
        "depth_min": 0,
        "depth_max": 50,
        "type": "Raya",
        "gender": "Pseudobatus",
        "family": "Rhinobatidae",
        "order": "Rhinopristiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Pseudobatus prahli",
        "common_name": "Pez guitarra de Gorgona",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Cuerpo similar al de un tiburón; hocico largo y puntiagudo, triangular con punta redonda; espiraculos grandes detras de la cabeza; 2 aletas dorsales triangulares del mismo tamaño; cola con una aleta caudal asimétrica, sin lóbulo inferio; espinas pequeñas dispersas por el cuerpo hasta la primera dorsal, espinas pequeñas en el borde de los ojos, tuberculos pequeños en el hocico; presenta una coloración café con puntos blancos o amarillos y manchas o franjas oscuras, vientre amarillento con una mancha negra en la punta del hocico y hacia los lados del disco.",
        "size": 90,
        "age": 0,
        "diet": ["Moluscos","Cangrejos","Camarones","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria",
        "depth_min": 17,
        "depth_max": 70,
        "type": "Raya",
        "gender": "Pseudobatus",
        "family": "Rhinobatidae",
        "order": "Rhinopristiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Rhinoptera bonasus",
        "common_name": "Raya gavilan manchado",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco grande y liso, casi dos veces más ancho que largo; ojos y espiráculos en los lados de la cabeza; boca con 6 a 8 filas de dientes trituradores ligeramente angostos y profundos en forma de placas; cola larga y robusta en la base que se va haciendo delgada, con una aleta dorsal pequeña en la base, presenta una o dos espinas detras de la aleta dorsal, sin aleta caudal; presenta una coloración café claro u oscuro, en ocasiones con un tinte amarillento; vientre blanco.",
        "size": 110,
        "age": 0,
        "diet": ["Bivalvos","Gasteropodos","Camarones","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria. Su talla de madurez sexual en las hembras es de 65 cm AD y para los machos 64 cm AD. El periodo de gestación entre 11 y 12 meses, pueden tener entre 1 y 6 crías cada año, las cuales nacen entre 35 y 36 cm AD.",
        "depth_min": 0,
        "depth_max": 96,
        "type": "Raya",
        "gender": "Rhinoptera",
        "family": "Rhinopteridae",
        "order": "Myliobatiformes",
		"state": "VU",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Rhinoptera steindachneri",
        "common_name": "Rayo halcón, Chucho dorado",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco romboide, mucho mas ancho que largo, con la cabeza claramente diferenciada del disco; frente sobresaliente del hocico; boca con 6 a 9 placas dentales en la parte superor e inferior; cola delgada y larga con una pequeña aleta dorsal en la base, con una o dos espinas aserradas; presenta una coloración amarillenta, vientre claro y cola negra.",
        "size": 107,
        "age": 0,
        "diet": ["Gasteropodos","Camarones","Cangrejos"],
        "repro_char": "Viviparidad aplacentaria. Los machos maduran al los 70 cm AD y las hembras a los 72 cm AD, periodo de gestación de 11 a 12 meses, las hembras dan a luz una cría, que puede medir entre 38 y 45 cm AD.",
        "depth_min": 0,
        "depth_max": 65,
        "type": "Raya",
        "gender": "Rhinoptera",
        "family": "Rhinopteridae",
        "order": "Myliobatiformes",
		"state": "NT",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Rhinoptera brasiliensis",
        "common_name": "Raya gavilán hocico de vaca, Chucho dorado",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco triangular, casi dos veces mas ancho que largo; cabeza y hocico fuertemente diferenciados desde y por encima de la parte superior del disco, ffrente grande y sobresaliente del hocico; ojos y espiráculos en los lados de la cabeza; boca con 8 a 10 filas de dientes trituradores, anchos con forma de placas en ambas mandíbulas; cola con una pequeña alta dorsal en la base seguida de una espina aserrada; presenta una coloración café claro u oscuro, en ocasiones con un tinte amarillento, vientre blanco, esquinas de las aletas pectorales de color café.",
        "size": 104,
        "age": 0,
        "diet": ["Moluscos","Crustaceos"],
        "repro_char": "Vivíparidad aplacentaria, las crías nacen entre 45 y 50 cm AD.",
        "depth_min": 0,
        "depth_max": 25,
        "type": "Raya",
        "gender": "Rhinoptera",
        "family": "Rhinopteridae",
        "order": "Myliobatiformes",
		"state": "VU",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Tetronarce nobiliana",
        "common_name": "Raya tremolina negra, Raya torpedo negra",
        "habitat": "Marino costero",
        "marine_habitat": "Bento-pelagico",
        "description": "Disco subcircular, mas ancho que largo, frente del disco recto; ojos pequeños y situados muy adelante en la cabeza; espiraculos pequeños justo detras de la cabeza; presentan organos electricos situados a los lados de la cabeza; cola con dos aletas dorsales separadas, la primera mas grande que la segunda; alta caudan robusta y triangular; presenta una coloración marron oscuro, con algunas manchas más oscuras, vientre blanco excepto los bordes.",
        "size": 180,
        "age": 0,
        "diet": ["Moluscos","Crustaceos","Pulpos","Calamares","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria con saco vitelino, la primera madurez sexual la alcanzan a los 20-25 cm LT, periodo de gestación de aproximadamente un año, nacen hasta 60 embriones, que miden alrededor de 20-25 cm LT.",
        "depth_min": 2,
        "depth_max": 800,
        "type": "Raya",
        "gender": "Tetronarce",
        "family": "Torpedinidae",
        "order": "Torpediniformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Tetronarce tremens",
        "common_name": "Raya torpedo peruana",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco redondo, mas ancho que largo, frente recto y liso; ojos pequeños, espiraculos detras de los ojos; organos electricos grande a ambos lados de la cabeza serca de los ojos; boca moderada, curva, con multiples filas de dientes puntiagudos en ambas mandibulas; aletas pelvicas ligeramente por debajo del disco; cola corta y robusta con dos aletas dorsales, la primera mas grande que la segunda; aleta caudal grande y triangular; presenta una coloración café pálido las aletas son mas claros en los bordes.",
        "size": 90,
        "age": 0,
        "diet": ["Moluscos","Crustaceos","Pulpos","Calamares","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria",
        "depth_min": 24,
        "depth_max": 700,
        "type": "Raya",
        "gender": "Tetronarce",
        "family": "Torpedinidae",
        "order": "Torpediniformes",
		"state": "LC",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Zapteryx xyster",
        "common_name": "Raya guitarilla",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco triangular, cuerpo delgado, cabeza y aletas pectorales unidas; hocico corto y puntiagudo; espiraculos grandes detras de los ojos; hilera de respinas a lo largo de la linea media de la espalda; dos aletas dorsales grandes, triangulares y de igual tamaño; aleta caudal asimétrica; presenta una coloración marrón grisáceo, con barras oscuras a lo ancho del cuerpo, dos pares de manchas como ojos amarillos sobre el disco, hocico y vientre claros.",
        "size": 91,
        "age": 0,
        "diet": ["Camarones","Peces oseos","Mantis marinas"],
        "repro_char": "Viviparidad aplacentaria",
        "depth_min": 0,
        "depth_max": 150,
        "type": "Raya",
        "gender": "Zapteryx",
        "family": "Trygonorrhinidae",
        "order": "Rhinopristiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Urobatis jamaicensis",
        "common_name": "Raya redonda pintada, Tembladera",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco ovalado o casi redondo; aletas pectorales completamente unidas a la cabeza; ojos y espiráculo en la parte superior de la cabeza; boca con bandas de dientes mandibulares pequeños; cola delgada y ligeramente larga con una espina venenosa; aleta caudal pqueña y circular; sin aletas dorsales; piel de la superficie lisa; presenta una coloración amarillenta o marron osculo, puede tener un patron de puntos blanco o amarillos sobre un fondo verde oscuro o marrón; vientre blanco amarillento, cola con manchas oscuras.",
        "size": 70,
        "age": 0,
        "diet": ["Poliquetos","Bivalvos","Camarones","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria. Las hembras alcanzan la madurez a los 20 cm LT y los machos entre los 15 y 20 cm LT; nacen entre 2 y 5 crías midiendo 6 cm AD.",
        "depth_min": 1,
        "depth_max": 160,
        "type": "Raya",
        "gender": "Urobatis",
        "family": "Urotrygonidae",
        "order": "Myliobatiformes",
		"state": "LC",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Urobatis hallei",
        "common_name": "Raya redonda de Haller,",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco redondeado, ligeramente más ancho que largo; boca con multiples filas de dientes en la mandibula superior; cola ligeramente corta con una fuerte espina aserrada; aleta caudal muy pequeña, redondeada; presenta una coloración marron claro con puntos amarillos, vientre claro.",
        "size": 56,
        "age": 0,
        "diet": ["Poliquetos","Moluscos","Pulpos","Peces oseos","Camarones","Cangrejos"],
        "repro_char": "Viviparidad aplacentaria. Las hembras maduran a los 14.5 cm AD y los machos a los 14.6 cm AD, equivalentes a una edad de 31 meses aproximadamente, se reproducen cada dos años, con un periodo de gestacion de 3 meses y tienen de 1 a 6 crias que miden entre 6 y 8 cm AD al nacer.",
        "depth_min": 1,
        "depth_max": 90,
        "type": "Raya",
        "gender": "Urobatis",
        "family": "Urotrygonidae",
        "order": "Myliobatiformes",
		"state": "LC",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Urotrigon venezuelae",
        "common_name": "Raya de Venezuela",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco ovalada, mas ancho que largo; hocico con una pequeña boca puntiaguda; ojos y espiraculos grandes; aletas pectorales unidas a la cabeza; cola alargada con una espina grande y venenosa; aleta caudal alargada como un pliegue de piel; hilera de espinas a lo largo de la linea media del disco que llega asta la cola; presenta una coloración grisácea, sin marcas distintivas; vientre claro.",
        "size": 29,
        "age": 0,
        "diet": ["Poliquetos","Bivalvos","Camarones","Cangrejos","Mantis marinas","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria, Las hembras maduran entre 14.7 y 24.3 cm LT y los machos entre 20.3 y 25.6 cm LT, su fecundidad esta entre 1 y 6 embriones por hembra, que miden al nacer entre 10 y 12 cm LT; las hembras se reproducen a lo largo del año.",
        "depth_min": 1,
        "depth_max": 30,
        "type": "Raya",
        "gender": "Urotrigon",
        "family": "Urotrygonidae",
        "order": "Myliobatiformes",
		"state": "EN",
		"location": [
			"Mar Caribe"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Urobatis tumbesensis",
        "common_name": "Raya redonda de Tumbes",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco circular, ligeramente más ancho que largo; ojos y espiraculos grandes; cola corta con una espina gruesa y aserrada; presenta una serie de aguijones gruesos sobre la línea media del disco y la cola; presenta una coloración marrón con líneas onduladas oscuras, claras, manchas blancas, vientre claro.",
        "size": 41,
        "age": 0,
        "diet": ["Poliquetos","Pulpos","Calamares","Cangrejos","Camarones","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria",
        "depth_min": 1,
        "depth_max": 20,
        "type": "Raya",
        "gender": "Urobatis",
        "family": "Urotrygonidae",
        "order": "Myliobatiformes",
		"state": "VU",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Urotrygon aspidura",
        "common_name": "Raya redonda de cola espinosa",
        "habitat": "Marino costero",
        "marine_habitat": "Bentonico",
        "description": "Disco ovalado, mas ancho que largo; hocico puntiagudo y ligeramente estirado; ojos pequeños con espiraculos ligeramente mas grandes detras; cola ligeramente larga, con una a dos espinas aserradas, una aleta caudal como un pliegue de piel, pequeña y ovalada; fila de aguijones sobre la linea media de la cola; presenta una coloración gris a café en el centro y café rosáceo en los bordes del disco, vientre blanco y café rosáceo en los bordes.",
        "size": 50,
        "age": 0,
        "diet": ["Poliquetos","Bivalvos","Pulpos", "Calamares","Camarones","Cangrejos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria, Los machos maduran al alcanzar 23 cm LT y las hembras a los 25 cm LT, Las hembras presentan dos úteros funcionales y un solo ovario, y dan luz entre 1 y 4 crías por parto, los cuales nacen a los 13 cm LT",
        "depth_min": 5,
        "depth_max": 100,
        "type": "Raya",
        "gender": "Urotrygon",
        "family": "Urotrygonidae",
        "order": "Myliobatiformes",
		"state": "",
		"location": [
			"Océano Pacífico"
		],
		"image": "NT",
		"image_location": ""
    },
    {
        "name": "Urotrygon chilensis",
        "common_name": "Raya espinosa Chilena, Raya manchada de Chile",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bentonico",
        "description": "Disco ovalado; aletas pectorales unidas al disco; boca con numerosas filas de dientes pequeños que forman bandas en ambas mandibulas; cola ligeramente corta, sin aletas dorsales, con una pequeña aleta caudal delgada y ovalada, espina venenosa presente antes de la aleta caudal; gran parte del cuerpo cubierto por denticulos (pequeñas estructuras en forma de dientes), el disco, linea media de la espalda y parte de la cola; presenta una coloración gris a marrón, con manchas negras dispersas por e, cuerpo; vientre de color blanco amarillento con bordes cafés.",
        "size": 42,
        "age": 0,
        "diet": ["Poliquetos","Moluscos","Crustaceos","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria.",
        "depth_min": 1,
        "depth_max": 60,
        "type": "Raya",
        "gender": "Urotrygon",
        "family": "Urotrygonidae",
        "order": "Myliobatiformes",
		"state": "NT",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Urotrygon munda",
        "common_name": "Raya redonda munda, ",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bentonico",
        "description": "Disco redondeado, longitud del disco similar al ancho; aletas pectorales unidas directamente al disco; hocico puntiagudo ligeramente estirado; ojos Pequeño pero más grande que los espiráculos; boca con dientes afilados y conicos; cola delgada, ligeramente mas larga que el disco, con una aleta caudal delgada y ovalada como un pliegue de piel, presenta una espina grande insertada antes de la mitad de la cola; numerosas filas dispersas de espinas curvas pequeñas a lo largo de la linea media de la espalda desde parte del disco hasta la columna de la cola; presenta una coloración café claro a café amarillento, cola con bordes oscuros, vientre blanco.",
        "size": 40,
        "age": 0,
        "diet": ["Poliquetos","Bivalvos","Pulpos","Cangrejos","Camarones","Mantis marinas","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria",
        "depth_min": 4,
        "depth_max": 51,
        "type": "Raya",
        "gender": "Urotrygon",
        "family": "Urotrygonidae",
        "order": "Myliobatiformes",
		"state": "NT",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    },
    {
        "name": "Urotrygon rogersi",
        "common_name": "Raya redonda de Roger, Raya redonda espinosa",
        "habitat": "Marino estuarino, costero",
        "marine_habitat": "Bentonico",
        "description": "Disco en forma de diamante; hocico puntiagudo y ligeramente estirado; cola ligeramente corta, con una espina grande aserrada y una aleta caudal diminuta, puntiaguda como un pliegue de piel; multiples parted del disco cubiertas por denticulos; hilera de espinas desde la mitad del disco, a lo largo de la mitad de la espalda y la parte superior de la cola; presenta una coloración café claro a oscuro, sin marcas distintivas, pueden presentar manchas redondas oscuras, vientre blanco.",
        "size": 55,
        "age": 0,
        "diet": ["Poliquetos","Camarones","Cangrejos","Mantis marinas","Peces oseos"],
        "repro_char": "Viviparidad aplacentaria, hembras y machos alcanzan la madurez a los 10.5 cm AD, aproximadamente a un año de edad, su fecundidad es de 1 a 3 embriones, el periodo de reproduccion dura alrededor de 5-6 meses, el periodo de gestacion dura alrededor de 4 a 5 meses, las crías nacen de 7 a 8 cm AD,",
        "depth_min": 2,
        "depth_max": 235,
        "type": "Raya",
        "gender": "Urotrygon",
        "family": "Urotrygonidae",
        "order": "Myliobatiformes",
		"state": "NT",
		"location": [
			"Océano Pacífico"
		],
		"image": "",
		"image_location": ""
    }
]
